{
    "Completely is your safe haven. A comfortable place you are in need of. An app that understands your overflowing duties and how tiresome and tedious it is to go through the same endless cycle everyday. A break? A little help? Some assistance? We are here at your call. You can find everything on Completely, from ordinary house cleaning to painting your walls, from electrical repairs to having your meals made. Completely is your one-stop shop for all of your home service needs.": "Completely je vaše sigurno utočište. Udobno mjesto koje vam je potrebno. Aplikacija koja razumije vaše pretrpane dužnosti i koliko je zamorno i zamorno svakodnevno prolaziti kroz isti beskrajni ciklus. Stanka? Malo pomoći? Neka pomoć? Tu smo na vaš poziv. Na Completely možete pronaći sve, od običnog čišćenja kuće do bojanja zidova, od popravaka struje do pripreme obroka. Completely je sve na jednom mjestu za sve vaše potrebe za kućnim uslugama.",
    "(a) Cookies are small files that a site or its service provider transfers to your device's hard drive through your web browser (if you permit it to) that enables the sites or service providers' systems to recognise your browser and capture and remember certain information.": "(a) Kolačići su male datoteke koje web-mjesto ili njegov pružatelj usluga prenosi na tvrdi disk vašeg uređaja putem vašeg web-preglednika (ako dopuštate) koje omogućuju sustavima web-mjesta ili pružatelja usluga da prepoznaju vaš preglednik te zabilježe i zapamte određene informacije.",
    "(a) Direct Interactions.You provide us your personal data when you interact with us. This includes personal data you provide when you:": "(a) Izravne interakcije: Vi nam dajete svoje osobne podatke kada komunicirate s nama. To uključuje osobne podatke koje nam dajete kada:",
    "(a) How this Policy applies:": "(a) Kako se ova Politika primjenjuje:",
    "(a) We collect different types of personal data about you. This includes, but is not limited to:": "(a) Prikupljamo različite vrste osobnih podataka o vama. To uključuje, između ostalog:",
    "(a) We comply with applicable laws regarding the storage and transfer of personal data. As part of your use of the Services, the information and personal data that you provide to us is transferred to and stored in a Swiss server, Hostpoint AG.": "(a) Pridržavamo se primjenjivih zakona u vezi s pohranjivanjem i prijenosom osobnih podataka. Kao dio vašeg korištenja usluga, informacije i osobni podaci koje nam učinite dostupnima prenose se na švicarski poslužitelj, Hostpoint AG, i tamo se pohranjuju.",
    "(a) We employ appropriate security measures and privacy features on our Platform, including encryption, password protection, call masking, and physical security measures, to protect your personal information from misuse, interference, and loss, and from unauthorized access, alteration, and disclosure, and adhere to the standards required by applicable law.": "(a) Koristimo odgovarajuće sigurnosne mjere i značajke privatnosti na našoj platformi, uključujući enkripciju, zaštitu lozinkom, maskiranje poziva i fizičke sigurnosne mjere, kako bismo zaštitili vaše osobne podatke od zlouporabe, smetnji i gubitka te od neovlaštenog pristupa, izmjene i otkrivanja, te u skladu s sa standardima koje zahtijeva važeći zakon.",
    "(a) We may occasionally update this Policy. If we make changes to this Policy, we will upload the revised policy on the Platform or share it with you through other means, such as email. To the extent permitted under applicable law, by using our Platform after such notice, you consent to updates made to this Policy.": "(a) S vremena na vrijeme možemo ažurirati ovu politiku. Ako napravimo izmjene u ovoj Politici, prenijet ćemo revidiranu Politiku na Platformu ili vas na drugi način obavijestiti, npr. B. e-poštom. U mjeri u kojoj je to dopušteno primjenjivim zakonom, korištenjem naše Platforme nakon takve obavijesti pristajete na sva ažuriranja ovih Pravila.",
    "(a) We may share your personal data with third parties set out below for the purposes set out in Section 4:": "(a) Vaše osobne podatke možemo podijeliti s trećim stranama u nastavku u svrhe navedene u odjeljku 4:",
    "(a) We will only use your personal data when the law allows us to. Most commonly, we will use your personal data where we need to provide you with the Services, enable you to use the Professional Services, or where we need to comply with a legal obligation. We use your personal data for the following purposes:": "(a) Vaše osobne podatke koristit ćemo samo tamo gdje nam zakon to dopušta. U većini slučajeva koristimo vaše osobne podatke kako bismo vam pružili usluge, omogućili korištenje profesionalnih usluga ili kako bismo ispunili zakonsku obvezu. Vaše osobne podatke koristimo u sljedeće svrhe:",
    "(a) You agree and acknowledge that we may store and retain your personal information for as long as necessary to fulfill our stated purposes and for a reasonable period of time after termination of your account on the Platform or your access to the Services in order to comply with our legal rights and obligations.": "(a) Slažete se i prihvaćate da možemo pohraniti i zadržati vaše osobne podatke onoliko dugo koliko je potrebno da ispunimo naše navedene svrhe i u razumnom vremenskom razdoblju nakon ukidanja vašeg računa na Platformi ili vašeg pristupa Uslugama kako bismo zadovoljili naše zakonska prava i obveze.",
    "(b) Automated technologies or interactions.Each time you visit the Platform or use the Services, we will automatically collect Technical Data about your equipment, browsing actions, and patterns. We collect this personal data by using cookies, web beacons, pixel tags, server logs, and other similar technologies. We may also receive Technical Data about you if you visit other websites or apps that employ our cookies.": "(b) Automatizirane tehnologije ili interakcije Svaki put kada posjetite Platformu ili koristite Usluge, automatski prikupljamo tehničke podatke o vašim uređajima, radnjama pregledavanja i obrascima. Ove osobne podatke prikupljamo pomoću kolačića, web beacona, oznaka piksela, zapisa poslužitelja i drugih sličnih tehnologija. Također možemo primiti tehničke podatke o vama kada posjetite druga web-mjesta ili aplikacije koje koriste naše kolačiće.",
    "(b) By submitting your information and personal data to us, you consent to the transfer, storage and processing of such information and personal data in the manner described above.": "(b) Slanjem svojih informacija i osobnih podataka nama pristajete na prijenos, pohranu i obradu tih informacija i osobnih podataka na gore opisani način.",
    "(b) In certain circumstances, we may de-identify your personal information for research or statistical purposes (so that it can no longer be associated with you), in which case we may use that information indefinitely without further notice to you.": "(b) U određenim okolnostima, možemo deidentificirati vaše osobne podatke (tako da se više ne mogu povezati s vama) u svrhu istraživanja ili statistike. U tom slučaju možemo koristiti ove podatke na neodređeno vrijeme bez daljnje obavijesti.",
    "(b) Opting-out of Marketing and Promotional Communications: If you do not wish to receive optional and marketing material, you may choose to opt-out of receiving such communication by contacting the data protection officer using the contact details under Section 15 or by using the opt-out facilities provided by us. Please note that we may still send you emails about your user account or any Services you have requested or received from us.": "(b) Isključivanje marketinških i promidžbenih komunikacija: Ako ne želite primati promotivne i marketinške komunikacije, možete se obratiti službeniku za zaštitu podataka pomoću podataka za kontakt u Odjeljku 15 ili korištenjem opcija isključivanja koje nudimo. Imajte na umu da vam i dalje možemo slati e-poruke o vašem korisničkom računu ili uslugama koje ste zatražili ili primili od nas.",
    "(b) Review and Updates:": "(b) Pregled i ažuriranja:",
    "(b) We also collect, use, and share aggregated data such as statistical or demographic data for any purpose. Aggregated data could be derived from your personal data but is not considered personal data under law as it does not directly or indirectly reveal your identity. However, if we combine or connect aggregated data with your personal data so that it can directly or indirectly identify you, we treat the combined data as personal data which will be used in accordance with this Policy.": "(b) Također prikupljamo, koristimo i dijelimo skupne podatke kao što su statistički ili demografski podaci za bilo koju svrhu. Skupni podaci mogu biti izvedeni iz vaših osobnih podataka, ali se zakonski ne smatraju osobnim podacima jer ne otkrivaju izravno ili neizravno vaš identitet. Međutim, ako kombiniramo ili povezujemo skupne podatke s vašim osobnim podacima kako bismo vas mogli izravno ili neizravno identificirati, kombinirane podatke tretiramo kao osobne podatke koji će se koristiti u skladu s ovom politikom.",
    "(b) We encourage you to periodically review this Policy for the latest information on our privacy practices": "(b) Potičemo vas da povremeno pregledavate ovu Politiku za najnovije informacije o našim praksama privatnosti.",
    "(b) We require all third parties to respect the security of your personal data and to treat it in accordance with the law. We do not allow our third-party service providers to use your personal data for their own purposes and only permit them to process your personal data for specified purposes and in accordance with our instructions.": "(b) Od svih trećih strana zahtijevamo da poštuju sigurnost vaših osobnih podataka i da s njima postupaju u skladu sa zakonom. Našim pružateljima usluga trećih strana ne dopuštamo da koriste vaše osobne podatke u vlastite svrhe i dopuštamo im samo da obrađuju vaše osobne podatke u određene svrhe i u skladu s našim uputama.",
    "(b) You agree and acknowledge that by using our Services and creating an account with us on the Platform, you authorise us, our service professionals, associate partners, and affiliates to contact you via email, phone, or otherwise. This is to provide the Services to you and ensure that you are aware of all the features of the Services and for related purposes.": "(b) Suglasni ste i potvrđujete da korištenjem naših Usluga i stvaranjem računa kod nas na Platformi ovlašćujete nas, naše stručnjake za pružanje usluga, pridružene partnere i pridružena društva da vas kontaktiramo putem e-pošte, telefona ili na neki drugi način. To je učinjeno kako bismo vam pružili Usluge i osigurali da ste upoznati sa svim značajkama Usluga i za srodne svrhe.",
    "(c) Additionally, you may encounter cookies or other similar devices on certain pages of the Platform that are placed by third parties. We do not control the use of cookies by third parties. If you send us personal correspondence, such as emails, or if other users or third parties send us correspondence about your activities or postings on the Platform, we may collect such information within a file specific to you.": "(c) Također možete naići na kolačiće ili slične uređaje koje postavljaju treće strane na određenim stranicama Platforme. Nemamo kontrolu nad korištenjem kolačića od strane trećih strana. Ako nam pošaljete osobnu korespondenciju, npr. e-pošte ili kada nam drugi korisnici ili treće strane pošalju korespondenciju o vašim aktivnostima ili doprinosima na Platformi, možemo prikupiti te podatke u datoteci koja je specifična za vas.",
    "(c) Third parties or publicly available sources.We will receive personal data about you from various third parties:": "(c) Treće strane ili javno dostupni izvori: Osobne podatke o vama primamo od različitih trećih strana:",
    "(c) Third-Party Services:": "(c) Usluge trećih strana:",
    "(c) What happens if I refuse to provide my personal data?": "(c) Što se događa ako odbijem dati svoje osobne podatke?",
    "(d) You agree and acknowledge that we may share data without your consent, when it is required by law or by any court or government agency or authority to disclose such information. Such disclosures are made in good faith and belief that it is reasonably necessary to do so for enforcing this Policy or the Terms, or in order to comply with any applicable laws and regulations.": "(d) Slažete se i prihvaćate da možemo otkriti informacije bez vašeg pristanka ako smo dužni otkriti takve informacije prema zakonu ili prema zahtjevu suda ili vladine agencije. Svako takvo otkrivanje bit će učinjeno u dobroj vjeri iu uvjerenju da je to potrebno za provedbu ove Politike ili Uvjeta ili za usklađivanje s primjenjivim zakonima i propisima.",
    "(i) Contact Data, such as your mailing or home address, location, email addresses, and mobile numbers.": "(i) Podaci za kontakt, kao što su vaša poštanska adresa ili adresa stanovanja, lokacija, adrese e-pošte i brojevi mobilnih telefona.",
    "(i) Service professionals to enable them to provide you with Professional Services;": "(i) uslužne stručnjake kako bi vam mogli pružiti profesionalne usluge;",
    "(i) Technical data from analytics providers such as Facebook and advertising networks;": "(i) Tehnički podaci od pružatelja analitičkih usluga kao što su Facebook i oglašivačke mreže;",
    "(i) create an account or profile with us;": "(i) stvoriti račun ili profil kod nas;",
    "(i) to verify your identity to register you as a user, and create your user account with us on the Platform;": "(i) potvrditi vaš identitet kako bismo vas registrirali kao korisnika i kreirali vaš korisnički račun kod nas na Platformi;",
    "(ii) Identity and Profile Data, such as your name, username or similar identifiers, photographs, and gender.": "(ii) Podaci o identitetu i profilu, kao što su vaše ime, korisničko ime ili sličan identifikator, fotografija i spol.",
    "(ii) Identity and profile-related Data and Contact Data from service professionals, publicly available sources, etc.;": "(ii) podatke o identitetu i profilu te podatke za kontakt pružatelja usluga, javno dostupnih izvora itd.;",
    "(ii) Internal third parties, which are other companies within the Service Klick group of companies.": "(ii) Interne treće strane, tj. druge tvrtke unutar Service Klick grupe tvrtki.",
    "(ii) Use our Services or carry out other activities in connection with the Services;": "(ii) koristiti naše Usluge ili sudjelovati u drugim aktivnostima u vezi s našim Uslugama;",
    "(ii) to provide the Services to you;": "(ii) za pružanje Usluga vama;",
    "(iii) External third parties such as:": "(iii) vanjske treće strane kao što su npr.:",
    "(iii) Marketing and Communications Data, such as your address, email address, information posted in service requests, offers, wants, feedback, comments, pictures and discussions in our blog and chat boxes, responses to user surveys and polls, your preferences in receiving marketing communications from us and our third parties, and your communication preferences. We also collect your chat and call records when you communicate with service professionals through the Platform.": "(iii) Marketinški i komunikacijski podaci, kao što su B. Vaša adresa, adresa e-pošte, podaci koje ostavljate u zahtjevima za uslugu, ponudama, zahtjevima, povratnim informacijama, komentarima, slikama i raspravama na našem blogu i u okvirima za razgovor, odgovori na korisničke ankete i ankete, vaše postavke za primanje marketinških komunikacija od nas i trećim stranama i vašim komunikacijskim preferencijama.",
    "(iii) Personal data about you from our affiliate entities.": "(iii) osobni podaci korisnika naših povezanih društava.",
    "(iii) enter a promotion, user poll, or online surveys;": "(iii) sudjelovati u bilo kojoj promociji, anketi korisnika ili online anketi;",
    "(iii) to enable the provision of Professional Services to you;": "(iii) omogućiti pružanje profesionalnih usluga Korisniku;",
    "(iv) Technical Data, which includes your IP address, browser type, internet service provider, details of operating system, access time, page views, device ID, device type, frequency of visiting our website and use of the Platform , website and mobile application activity, clicks, date and time stamps, location data, and other technology on the devices that you use to access the Platform.": "(iv) tehničke podatke, uključujući IP adresu, vrstu preglednika, pružatelja internetskih usluga, podatke o operativnom sustavu, vrijeme pristupa, pregledane stranice, ID uređaja, vrstu uređaja, učestalost posjeta našoj web stranici i korištenje platforme, aktivnosti web stranice i mobilne aplikacije , klikovi, datum i vrijeme, podaci o lokaciji i druge tehnologije uređaja koji se koriste za pristup platformi.",
    "(iv) request marketing communications to be sent to you; or": "(iv) zahtijevati slanje komercijalnih komunikacija; ili",
    "(iv) to monitor trends and personalise your experience;": "(iv) za praćenje trendova i personalizaciju vašeg iskustva;",
    "(ix) to assist with the facilitation of the Professional Services offered to you, including to send you information and updates about the Professional Services you have availed;": "(ix) za olakšavanje profesionalnih usluga koje vam se nude, uključujući slanje informacija i ažuriranja o profesionalnim uslugama koje koristite;",
    "(v) Transaction Data, such as details of the Services or Professional Services you have availed, a limited portion of your credit or debit card details for tracking transactions that are provided to us by payment processors, and UPI IDs for processing payments.": "(v) transakcijski podaci, kao što su B. Pojedinosti o uslugama ili profesionalnim uslugama koje koristite, ograničeni dio podataka o vašoj kreditnoj ili debitnoj kartici koje su nam dali procesori plaćanja u svrhu praćenja transakcija i Upi identifikatori za obradu plaćanja.",
    "(v) report a problem with the Platform and/or our Services, give us feedback or contact us.": "(v) prijaviti problem s Platformom i/ili našim Uslugama, dati nam povratne informacije ili nas kontaktirati.",
    "(v) to improve the functionality of our Services based on the information and feedback we receive from you": "(v) za poboljšanje funkcionalnosti naših Usluga na temelju informacija i povratnih informacija koje primamo od vas",
    "(vi) Usage Data, which includes information about how you use the Services and Professional Services, your activity on the Platform, booking history, user taps and clicks, user interests, time spent on the Platform, details about user journey on the mobile application, and page views.": "(vi) Podaci o korištenju, koji uključuju informacije o tome kako Korisnik koristi Usluge i Profesionalne usluge, Korisnikove aktivnosti na Platformi, povijest rezervacija, Korisnikove klikove i dodire, Korisnikove interese, vrijeme provedeno na Platformi, detalje korisnikova putovanja na mobilnoj aplikaciji i pregleda stranica.",
    "(vi) to improve customer service to effectively respond to your Service requests and support needs;": "(vi) poboljšati korisničku uslugu kako bismo učinkovito odgovorili na vaše zahtjeve za uslugom i potrebe za podrškom;",
    "(vii) to track transactions and process payments;": "(vii) za praćenje transakcija i obradu plaćanja;",
    "(viii) to send periodic notifications to manage our relationship with you including to notify you of changes to the Services, send you information and updates pertaining to the Services you have availed, and to receive occasional company news and updates related to us or the Services;": "(viii) da vam šaljemo periodične obavijesti za upravljanje našim odnosom s vama, uključujući obavještavanje o promjenama usluga, slanje informacija i ažuriranja o uslugama koje koristite te slanje povremenih novosti i marketinških ažuriranja o nama ili uslugama;",
    "(x) to market and advertise the Services to you;": "(x) reklamirati i promovirati Usluge korisnicima;",
    "(xi) to comply with legal obligations;": "(xi) poštivanje zakonskih obveza;",
    "(xii) to administer and protect our business and the Services , including for troubleshooting, data analysis, system testing, and performing internal operations;": "(xii) za upravljanje i zaštitu našeg poslovanja i usluga, uključujući rješavanje problema, analizu podataka, testiranje sustava i interne operacije;",
    "(xiii) to improve our business and delivery models;": "(xiii) poboljšati svoje poslovanje i modele isporuke;",
    "(xiv) to perform our obligations that arise out of the arrangement we are about to enter or have entered with you;": "(xiv) za izvršavanje naših obveza prema ugovoru koji sklapamo ili smo sklopili s vama;",
    "(xv) to enforce our Terms; and": "(xv) za provedbu naših Uvjeta; i",
    "(xvi) to respond to court orders, establish or exercise our legal rights, or defend ourselves against legal claims.": "(xvi) kako bismo odgovorili na sudski nalog, uspostavili ili ostvarili svoja zakonska prava ili se obranili od pravnih zahtjeva.",
    "*Terms and Conditions apply. Included Service activities only. Excesses apply for Professionals. Learn more about Completely Insurance": "*Uvjeti korištenja primjenjuju se. Uključene samo uslužne aktivnosti. Ekscesi vrijede za profesionalce. Saznajte više o completely osiguranju",
    "+CHF 1,260 Received from Completely Payout": "+ CHF 1,260 primljeno od Completely Payout",
    "1 1/2 tsp fresh rosemary chopped": "1 ½ žlica nasjeckanog svježeg ružmarina",
    "1 Green chilli pepper (optional)": "1 zeleni čili (po želji)",
    "1 Tbsp fresh sage chopped": "1 žlica nasjeckane svježe kadulje",
    "1 ball burrata cheese, torn into chunks": "1 žlica burrate, narezane na kockice",
    "1 clove garlic, minced": "1 češanj češnjaka, nasjeckan",
    "1 cup grated parmesan cheese": "1 šalica ribanog parmezana",
    "1 head cauliflower, trimmed and cut into bite-sized florets": "1 glavica cvjetače, oguljena i narezana na cvjetiće veličine zalogaja",
    "1 loaf French bread": "1 štruca francuskog kruha",
    "1 onion finely chopped": "1 glavica luka sitno nasjeckana",
    "1 pinch crushed red pepper flakes": "1 prstohvat mljevene crvene paprike",
    "1 pound fresh cheese tortellini": "1 g tortelina od krem sira",
    "1 small red onion thinly sliced": "1 manji crveni luk narezan na tanke ploške",
    "1 tablespoon Garlic minced": "1 žlica mljevenog češnjaka",
    "1 tablespoon Ginger minced": "1 žlica nasjeckanog đumbira",
    "1 tablespoon Honey": "1 žlica meda",
    "1 tablespoon butter": "1 žlica maslaca",
    "1 tablespoon dried basil": "1 žlica sušenog bosiljka",
    "1 tablespoon dried oregano": "1 žlica sušenog origana",
    "1 tbsp. packed brown sugar": "1 žlica pakiranog smeđeg šećera",
    "1 teaspoon Black Peppercorns": "1 žličica crnog papra u zrnu",
    "1 teaspoon Cloves": "1 žličica klinčića",
    "1 teaspoon Coriander powder": "1 žličica korijandera u prahu",
    "1 teaspoon Cumin seeds": "1 žličica kumina",
    "1 teaspoon Kashmiri red chili powder adjust to taste": "1 žličica kašmirskog crvenog čilija u prahu, začinite po želji",
    "1 teaspoon Salt": "1 žličica soli",
    "1 teaspoon smoked paprika": "1 žličica dimljene paprike",
    "1 tsp Dijon mustard or whole-grain Dijon": "1 žlica Dijon ili cijelog zrna Dijon senfa",
    "1 x 400g 14oz can chopped tomatoes": "1 400 g (14 oz) konzerve nasjeckanih rajčica",
    "1 yellow onion, chopped": "1 žuti luk, narezan na kockice",
    "Partners already onboard": "Već se pridružilo više od članova",
    "1-2 teaspoons fennel seeds": "1 2 žličice sjemena komorača",
    "1. BACKGROUND AND KEY INFORMATION": "1. Kontekst i ključne informacije",
    "1. Charge 7.7% VAT for the service provided to your customers.": "1. Zaračunajte PDV od 7,7% za usluge koje pružate svojim kupcima.",
    "1. Legality of projects": "1. Zakonitost projekata",
    "1. Public exchange of private information": "1. Javno dijeljenje privatnih informacija",
    "Public exchange of private information": "Javno dijeljenje privatnih informacija",
    "1. Public sharing of private information": "1. Javno objavljivanje privatnih podataka",
    "1. Red Sauce Rigatoni": "1. Rigatoni mit Salsa Raja",
    "1. public exchange of private information": "1. Javno dijeljenje privatnih informacija",
    "1.5 Apartment": "1.5 Plan",
    "1.5 lb Chicken thighs": "1,5 lb pilećih bataka",
    "1.HOW TO START?": "1. Kako da počnem?",
    "1/2 cup dry white wine, such as Pinot Grigio or Sauvignon Blanc": "1/2 šalice suhog bijelog vina, npr. B. Pinot Grigio ili Sauvignon Blanc",
    "1/2 cup homemade pizza sauce": "1/2 šalice domaćeg umaka za pizzu",
    "1/2 cup whole milk or heavy cream": "1/2 šalice punomasnog mlijeka ili vrhnja",
    "1/2 tsp fresh thyme chopped": "1/2 žličice nasjeckanog svježeg timijana",
    "1/2 tsp kosher salt": "1/2 žličice košer soli",
    "1/2 tsp. fresh thyme leaves": "1/2 žličice svježeg lišća timijana",
    "1/3 cup grated parmesan cheese, plus more for serving": "1/3 šalice ribanog parmezana, plus još za posluživanje",
    "1/4 cup extra-virgin olive oil": "1/4 šalice ekstra djevičanskog maslinovog ulja",
    "1/4 tsp black pepper": "1/4 žličice crnog papra",
    "10. DATA SECURITY": "10. Sigurnost podataka",
    "10. French Bread Pizza.": "10. Pizza s francuskim kruhom.",
    "100% satisfaction guaranteed.": "Zajamčeno 100% zadovoljstvo.",
    "11. DATA RETENTION": "11. Zadržavanje podataka",
    "12. BUSINESS TRANSITIONS": "12. Korporacijske tranzicije",
    "13. USER GENERATED CONTENT": "13. Sadržaj koji stvaraju korisnici",
    "14. UPDATES TO THIS POLICY": "14. Ažuriranja ove Politike",
    "15. GRIEVANCE OFFICER": "15. Žalilac",
    "1k+ Professional Partners Signed up across Switzerland": "Više od 1000 registriranih profesionalnih partnera u cijeloj Švicarskoj",
    "1k+ Professional Partners": "Više od 1000 profesionalnih partnera",
    "Signed up across Switzerland": "registriranih u cijeloj Švicarskoj",
    "2 (6-oz.) salmon fillets": "2 Lachsfileta (6 oz.)",
    "2 Apartment": "2 kat",
    "2 Black Cardamom": "2 crnog kardamoma",
    "2 Tbsp olive oil divided": "2 žlice maslinovog ulja, podijeljene",
    "2 cloves garlic, minced": "2 češnja češnjaka nasjeckana",
    "2 cups shredded mozzarella cheese": "2 šalice naribanog mozzarella sira",
    "2 garlic cloves crushed": "2 zgnječena češnja češnjaka",
    "2 medium apples thinly sliced (I used Gala)": "2 srednje jabuke, tanko narezane (ja sam koristila Gala)",
    "2 tablespoon Butter/oil": "2 žlice maslaca/ulja",
    "2 tablespoon Dried Fenugreek leaves": "2 žlice osušenih listova piskavice",
    "2 tablespoons fresh thyme leaves (or 2 teaspoons dried)": "2 žlice svježeg lišća majčine dušice (ili 2 žličice osušene majčine dušice)",
    "2 tablespoons olive oil": "2 žlice maslinovog ulja",
    "2 tablespoons tomato paste": "2 žlice paste od rajčice",
    "2 tbsp Unsalted butter (melted; or olive oil)": "2 žlice neslanog maslaca (otopljenog; ili maslinovog ulja)",
    "2 tbsp. whole grain mustard": "2 žlice punozrnatog senfa",
    "2 tsp. extra-virgin olive oil": "2 žlice ekstra djevičanskog maslinovog ulja",
    "2-4 cloves garlic, minced or grated": "2 4 češnja češnjaka nasjeckana ili naribana",
    "2. Air Fryer Salmon.": "2. Losos u fritezi.",
    "2. Calculate the VAT owed by multiplying your gross sales (i.e., including VAT collected) by the balance tax rate approved by the FTA.": "2. Izračunajte porez na dodanu vrijednost množenjem svoje bruto prodaje (tj. uključujući prikupljeni PDV) s poreznom stopom na rentabilnost koju je odobrila Porezna uprava.",
    "2. Clarification of the legal position": "2. Pojašnjenje pravne situacije",
    "2. PERSONAL DATA WE COLLECT": "2. Osobni podaci koje prikupljamo",
    "2. Unacceptable behavior": "2. Neprihvatljivo ponašanje",
    "Unacceptable behaviour": "Neprihvatljivo ponašanje",
    "2. Unacceptable conduct": "2. Neprihvatljivo ponašanje",
    "Unacceptable conduct": "Neprihvatljivo ponašanje",
    "2.1 Hate or violence": "2.1 Mržnja ili nasilje",
    "2.2 Discrimination": "2.2 Diskriminacija",
    "2.3 Harassment": "2.3 smetnja",
    "2.4 Illegal behavior": "2.4 Protuzakonito ponašanje",
    "2.5 Apartment": "2.5 Plan",
    "2.5 Trolling": "2,5 trolova",
    "2.REGISTER AND UPLOAD DOCUMENTS": "2. Registracija i učitavanje dokumenata",
    "20 oz Zucchini (about 4 medium)": "20 unci tikvica (oko 4 srednje)",
    "200+ Professional Cleaners": "Više od 200 profesionalnih čistačica",
    "/Min": "/min",
    "24/7 support helpline": "Pomoć telefonske linije 24 sata dnevno, 7 dana u tjednu",
    "24hr Support": "24-satna njega",
    "people like this article": "Ovaj članak se svidio ljudi",
    "2″ inch Cinnamon stick": "Štapić cimeta od 2 inča",
    "3 Apartment": "3 kat",
    "3 Unsupported Practices": "3 nefinancirana pripravnička staža",
    "Unsupported Practices": "nefinancirana pripravnička staža",
    "3 large eggs, at room temperature": "3 velika jaja, sobne temperature",
    "Services delivered each month": "Više od usluga mjesečno",
    "3-4 oz bone-in pork chops whatever with comfortably fit in your pan": "3 svinjska kotleta s kostima (4 unce), otprilike veličine koja stane u tavu",
    "3. Instant Pot Indian Butter Chicken.": "3. Instant indijska piletina s maslacem.",
    "3. Motivating and good work": "3. motivirajući i dobar rad",
    "3. Not be entitled to deduct the input tax charged to you.": "3. nema pravo na odbitak pretporeza za korisnika.",
    "3.1 Fraudulent Completely reviews.": "4.2 U completely račun za plaćanje:",
    "3.2 Artificial enhancement of the public profile.": "3.2 Umjetno poboljšanje javnog profila.",
    "3.3 Discussion forum.": "3.3 Forumi za raspravu.",
    "3.4 Collecting member information.": "3.4 Prikupljanje podataka o članovima.",
    "3.5 Apartment": "3.5 plan",
    "3.5 Lead generation.": "3.5 Stvaranje potencijalnih klijenata.",
    "3.6 No alcohol related tasks.": "3.6 bez dužnosti povezanih s alkoholom.",
    "3.6 Posting spam services": "3.6 Usluge slanja neželjene pošte",
    "3.HOW DO WE COLLECT PERSONAL DATA": "3. kako prikupljamo osobne podatke",
    "3/4 cup low sodium chicken stock": "3/4 šalice pileće juhe s niskim sadržajem natrija",
    "4 Apartment": "4 kat",
    "4 Tomato cut in large pieces": "4 grubo nasjeckane rajčice",
    "4 celery stalks, chopped": "4 štapića celera, narezanog na kockice",
    "4 ounces (113 g) pancetta, cut into cubes": "113 g slanine narezane na kockice",
    "4-6 cups roughly chopped kale": "4 6 šalica krupno nasjeckanog kelja",
    "4. HOW DO WE USE YOUR PERSONAL DATA?": "4. Kako koristimo Vaše osobne podatke?",
    "4. Pricing and payments": "4. Cijene i plaćanja",
    "Pricing and payments": "Cijene i plaćanja",
    "4. Respectful dealings with others": "4. odnositi se prema drugima s poštovanjem",
    "4. Submit only two VAT statements per year.": "4. Podnesite samo dvije prijave PDV-a godišnje.",
    "4. Zucchini Noodles.": "4. Rezanci od tikvica.",
    "4.1 No partial payments:": "4.1 Djelomično neplaćanje:",
    "4.1 Offer prices:": "4.1 Cijene ponude:",
    "4.2 Completely Payment Account:": "7.3 Suradnja s ostalim članovima zajednice Completely i osobljem Potpuno.",
    "4.3 Accurate banking details:": "4.3 točni bankovni podaci:",
    "4.5 Apartment": "4,5 stan",
    "5 Apartment": "5 kat",
    "5 Green Cardamom": "5 zelenih kardamoma",
    "5. Accountability for task results": "5. Odgovornost za rezultate aktivnosti",
    "5. COOKIES": "5. Gallet",
    "5. Clear definition of service and reasonable scheduling": "5. jasna definicija usluge i razumno vrijeme",
    "5. Responsibility and your reputation": "5. Odgovornost i vaš ugled",
    "Responsibility and your reputation": "Odgovornost i vaš ugled",
    "5. Slow Cooker Creamy Tortellini Vegetable Soup.": "5. Kremasta juha od tortelina u sporom kuhalu.",
    "5.1 Fulfillment of assignment requirements.": "5.1 usklađenost sa zahtjevima Naredbe.",
    "5.1. the experience you provide to other members.": "5.1. Iskustvo koje nudite drugim članovima.",
    "5.2 Managing other Professionals involved.": "5.2 za usmjeravanje ostalih uključenih stručnjaka.",
    "5.3 The experience you provide to other members.": "5.3 iskustva koja pružate drugim članovima.",
    "5.5 Apartment": "5,5 stan",
    "500 g 1lb rigatoni, cooked (reserve 1 cup of cooking water)": "500 g rigatona 1 litra, kuhani (sačuvajte 1 šalicu vode od kuhanja)",
    "6 Apartment": "6 kat",
    "6 carrots, chopped": "6 mrkvi, narezanih na komade",
    "6 cups low sodium vegetable broth": "6 šalica juhe od povrća s niskim sadržajem natrija",
    "6. Account eligibility": "6. Adekvatnost računa",
    "Account eligibility": "Adekvatnost računa",
    "6. Charcuterie Board.": "6. Charcuterie-Brett.",
    "6. DISCLOSURES OF YOUR PERSONAL DATA": "6. Otkrivanje vaših osobnih podataka",
    "6. Freedom and flexibility": "6. Sloboda i fleksibilnost",
    "6.1 18 years of age or older:": "6.1 18 godina i stariji:",
    "6.2 Legal Employment Rights:": "6.2 Zakonska radna prava:",
    "6.3 No duplicate accounts:": "6.3 Nemojte duplicirati račun:",
    "6.5 Apartment": "6,5 stan",
    "7 Apartment": "7 kat",
    "7. Account management": "7. Računovodstvo",
    "Account management": "Računovodstvo",
    "7. Cauliflower Carbonara With Burrata.": "7. Carbonara od cvjetače s burrata sirom.",
    "7. Constructive feedback and open communication": "7. Konstruktivne povratne informacije i otvorena komunikacija",
    "7. YOUR RIGHTS IN RELATION TO YOUR PERSONAL DATA": "7. Vaša prava u vezi s Vašim osobnim podacima",
    "7.1 No account transfers:": "7.1 bez prijenosa računa:",
    "7.1 Your account is your responsibility and you must maintain control of it. It must not be transferred to another person, as your account and ratings reflect your skills and abilities.": "7.1 Vaš račun je vaša odgovornost i morate zadržati kontrolu nad njim. ne može se prenijeti na drugu osobu jer vaš račun i ocjene odražavaju vaše vještine i sposobnosti.",
    "7.2 No duplicate accounts Members may only have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, duplicate accounts that attempt to disguise a member's history will be removed immediately.": "7.2 Bez dupliciranih računa Članovi mogu imati samo jedan aktivan račun na Platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, dvostruki računi koji pokušavaju sakriti priču člana bit će odmah izbrisani.",
    "7.2 No duplicate accounts:": "7.2 Račun se ne smije umnožavati:",
    "7.3 Collaboration with other Completely community members and Completely staff.": "7.3 Suradnja s ostalim članovima zajednice Completely i osobljem Completely.",
    "7.3 Collaboration with other members for the Completely-community and Completely staff. When Completely community members or Completely staff members request information, both Contractor and Professinals are required to respond within a reasonable timeframe.": "7.3 Suradnja s drugim članovima za Completely-zajednicu i Completely osoblje. Kada Completely članovi zajednice ili članovi osoblja Completely zatraže informacije, i Izvođač i Profesionalci moraju odgovoriti u razumnom vremenskom roku.",
    "7.5 Apartment": "7.5 Plan",
    "8 ounces (226 g) fusilli col buco, bucatini, or spaghetti": "226 g Fusilli s rupom, Bucatini oder Espaguetis",
    "8. Data protection and privacy": "8. Zaštita podataka i zaštita privatnosti",
    "Identity": "Identitet",
    "8. Pork Chops with Apples and Onions.": "8. Svinjski kotleti s jabukama i lukom.",
    "8. TRANSFERS OF YOUR PERSONAL DATA": "8. otkrivanje Vaših osobnih podataka",
    "8.1 Name:": "8.1 Broj:",
    "8.2 Profile photo:": "8.2 fotografski profil:",
    "9. Chicken Alfredo Penne Pasta.": "9. Nudeln Penne Chicken Alfredo.",
    "9. DELETION OF ACCOUNT AND PERSONAL DATA": "9. Brisanje računa i osobnih podataka",
    "A Message from Co-Founder and CEO Sandro Clemente": "Poruka suosnivača i izvršnog direktora Sandra Clementea",
    "A Simplified Scheme": "Pojednostavljena shema",
    "A clean home is important for your health for many reasons. Dust and other allergens can trigger asthma and other respiratory problems. Bacteria and viruses can cause illness, and dirt and grime can irritate the skin. A clean home also provides a more pleasant and relaxing environment.": "Čist dom važan je za vaše zdravlje iz mnogo razloga. Prašina i drugi alergeni mogu izazvati astmu i druge respiratorne probleme, bakterije i virusi mogu izazvati bolest, a prljavština i prljavština mogu iritirati kožu.",
    "A clean house helps create an environment conducive to better sleep by reducing distractions and eliminating potential sources of contaminants. With fewer items around you, there are fewer distractions from tasks that need to be done, helping you to relax more easily and focus your mind on sleeping instead. Additionally, when your home is free of dirt and dust particles that can lead to allergies or illnesses, you can breathe easier during sleep – literally!": "Čist dom pomaže u stvaranju okruženja koje potiče bolji san smanjenjem ometanja i uklanjanjem potencijalnih izvora onečišćenja. Manje predmeta oko vas manje vas ometa od zadataka, što vam pomaže da se lakše opustite i usredotočite na san. A kada je vaš dom bez čestica prljavštine i prašine koje mogu uzrokovati alergije ili bolesti, možete bolje disati dok spavate - doslovno!",
    "A clear, frontal profile photo showing the member's face so that it is easily recognizable to other members.": "Jasna, frontalna profilna slika koja prikazuje lice člana tako da ga/ju drugi članovi mogu lako prepoznati.",
    "A coronavirus is a virus that causes respiratory infections. COVID-19 is the infectious disease caused by the recently discovered coronavirus.": "Koronavirus je virus koji uzrokuje respiratorne infekcije. Covid 19 je zarazna bolest koju uzrokuje nedavno otkriveni koronavirus.",
    "A deep clean is designed to provide an additional layer of cleaning, focusing on excessive clutter, pet hair, tough grime, mould, tile scale, and some stains where achievable.": "Dubinsko čišćenje osmišljeno je za postizanje dodatne razine čistoće, uklanjanjem viška nereda, dlaka kućnih ljubimaca, tvrdokorne prljavštine, plijesni, plijesni, naslaga pločica i nekih mrlja gdje god je to moguće.",
    "A good evening cannot end on a bad note. And a good note is always the food. Don’t even think of having a delivery made. That’s surely an easy way out, but on behalf of everyone, I dare say it’s a bizarre idea.": "dobra večer ne može završiti lošom ocjenom. a dobra ocjena je uvijek hrana. nemojte ni razmišljati o naručivanju dostave. ovo je svakako lak izlaz, ali u ime svih usuđujem se reći da je to pogrešna ideja.",
    "A multicultural team of passionate foodies from more than 4 Switzerland cantons on board! From concierges to chefs to tech experts, we all have one thing in common: a hunger to create a different kind of dining experience.": "Na brodu je multikulturalni tim strastvenih gurmana iz više od 4 švicarska kantona. Od vratara preko kuhara do tehničkih stručnjaka, svi imamo jednu zajedničku stvar: želju za stvaranjem posebnog doživljaja objedovanja.",
    "A non-binding contract.": "Neobvezujući ugovor.",
    "A note to our community about COVID-19.": "Napomena našoj zajednici o Covidu 19.",
    "A perfectly cleaned home can also boost self-confidence and self-esteem. After all, it is much easier to feel proud of a home that is neat and tidy than one that is cluttered and chaotic.": "Savršeno čista kuća također može podići samopouzdanje i samopoštovanje. Uostalom, puno je lakše ponositi se čistim i urednim domom nego neurednim i neurednim.",
    "A professional at Completely would be reimbursed only if the service is cancelled by the customer under and between 48 hours of its scheduled time otherwise known as the cancellation fees. These cancellation fees would be transferred to the respective hired professional. If the service is cancelled by the customer before 48 hours of the scheduled time, no payments would be made for the professional.": "Profesionalac u Completely dobio bi nadoknadu samo ako klijent otkaže uslugu unutar i između 48 sati od zakazanog vremena koje je inače poznato kao naknade za otkazivanje. Te naknade za otkazivanje prenijele bi se na odgovarajućeg angažiranog stručnjaka. Ako je usluga otkazana od strane kupca prije 48 sati od zakazanog vremena, neće biti izvršena plaćanja za profesionalca.",
    "A regular clean is designed for a home that has been recently cleaned. It aims to sanitise high-touch areas and surfaces with an anti-bacterial spray, clean and dust display cases and furniture, polish most fittings and appliances, and mop and vacuum floors. Your home will be left shiny and inviting.": "Redovno čišćenje je za kuću koja je nedavno očišćena. Uključuje dezinfekciju područja i površina izloženih dodiru s antibakterijskim sprejom, čišćenje i brisanje prašine s prozora i namještaja, poliranje većine namještaja i uređaja te brisanje i usisavanje podova.",
    "A service in your area is bought every*": "Usluga je kupljena u vašem području*.",
    "A service is bought every 23 Min. As of February 2022": "Od veljače 2022. veza će se uspostavljati svake 23 minute.",
    "A service is bought every": "veza će se uspostavljati svake",
    "A swiss-leading platform for professional home services.": "Vodeća platforma za profesionalne kućne usluge u Švicarskoj.",
    "A tailor-made offer, adapted to your needs": "Ponuda po mjeri prilagođena Vašim potrebama",
    "A thorough selection.": "Pažljiv odabir.",
    "A user-friendly platform – Completely was created to give people looking for particular services a place to interact with knowledgeable and experienced specialists.": "Platforma prilagođena korisniku – Completely je stvorena da ljudima koji traže određene usluge pruži mjesto za interakciju s obrazovanim i iskusnim stručnjacima.",
    "A variety of cuisines to choose from.": "Raznolikost kuhinja na izbor.",
    "A. Tasks must be legal": "A. Zadaci moraju biti zakoniti",
    "Aargau": "Aargau",
    "Abid Majid": "Abid Majid",
    "About Completely": "O Completely",
    "About Us": "O nama",
    "According to the BAG, the most common symptoms of COVID-19 are fever, fatigue and dry cough. COVID-19 can be easily transmitted by people who are asymptomatic, meaning they do not feel sick at all. Elderly people and people with underlying medical problems are at higher risk of getting seriously ill. People with fever, cough, and difficulty breathing should see a doctor.": "Prema burzi, najčešći simptomi Covida 19 su povišena temperatura, umor i suhi kašalj. Covid 19 lako mogu prenijeti asimptomatske osobe, odnosno osobe koje se uopće ne osjećaju bolesno. starije osobe i osobe s prikrivenim zdravstvenim problemima izložene su većem riziku od ozbiljne bolesti. Svatko s temperaturom, kašljem i otežanim disanjem trebao bi otići liječniku.",
    "Account": "Povijest",
    "Accounting and Controlling Specialist": "Stručnjak za računovodstvo i kontrolu",
    "Active Professionals +1,000 As of February 2022": "Aktivni profesionalci +1000 do veljače 2022",
    "Active Professionals": "Aktivni profesionalci",
    "Add all ingredients, including the spices, to the Instant Pot, except the chicken, cream, honey, and cilantro. Place the chicken thighs on top of the ingredients. Close the lid with the vent in the sealed position.": "Dodajte sve sastojke, uključujući začine, u instant lonac osim piletine, vrhnja, meda i cilantra.",
    "Add the cream and continue to boil for 5 minutes before mixing until smooth (optional).": "Dodajte vrhnje i kuhajte 5 minuta prije miješanja dok ne postane glatko (po izboru).",
    "Add the remaining 1 tablespoon oil to the pan, followed by the apples and onions. Cook, stirring periodically, for 4 minutes. Season with salt and pepper, as well as sage, rosemary, and thyme. To blend, stir everything together.": "U tavu dodajte preostalu žlicu ulja pa dodajte jabuke i luk. Kuhajte 4 minute uz redovito miješanje. Začinite solju i paprom, kaduljom, ružmarinom i majčinom dušicom.",
    "Add uncooked penne pasta and water, pushing down with a spoon to make sure the pasta is mostly buried, then cover and bring to a boil over medium high heat, stirring regularly to prevent the pasta from sticking to the pot.": "Dodajte nekuhane penne i vodu, pritišćući žlicom da pokrije veći dio tjestenine, a zatim poklopite i pustite da zavrije na srednje jakoj vatri, redovito miješajući da se tjestenina ne zalijepi za posudu.",
    "Addition to our team: Paula, Giovani, Vasco, Caterina joined the Completely team as advisors.": "Dodatak našem timu: Paula, Giovani, Vasco, Caterina pridružili su se Completely timu kao savjetnici.",
    "Addition to our team": "Dodatak našem timu",
    "Paula, Giovani, Vasco, Caterina joined the Completely team as advisors.": "Paula, Giovani, Vasco, Caterina pridružili su se Completely timu kao savjetnici.",
    "Advisor, Handymen Leader": "Konzultant, vodeći poboljšivač doma",
    "Advisor, Painter Leader": "Konzultant, vodeći slikar",
    "Affordable, upfront pricing.": "Pristupačne i jasne cijene.",
    "After Application Acceptance": "Nakon prihvaćanja prijave",
    "After two hours in front of the open balcony door (21 degrees, a mix of sunshine and clouds, sometimes even a few raindrops), the towels are dry and ready for a snuggle test. They’re much smoother than towels that have only been air-dried, but less fluffy than after the kind of heavy tumble-dryer stints I remember from days gone by.": "Nakon dva sata pred otvorenim balkonskim vratima (21 stupanj, mješavina sunca i oblaka, ponegdje i koja kap kiše), ručnici su suhi i spremni za test zagrljaja. Puno su mekši od ručnika koji su upravo osušeni na zraku, ali manje pahuljasti od teške sušilice koja mi je poznata iz prošlih dana.",
    "After you've selected a job you wish to deliver, it's now time to put it up and wait while the customers nearby choose you for the job! Get in touch with them to go over all the big and little details to deliver a seamless job.": "Nakon što odaberete posao koji želite ponuditi, možete ga objaviti i pričekati da vas klijenti u vašem području odaberu za posao.",
    "After your application for a professional has been accepted by Completely, It’s time now for the phone interview. Our video introduction will provide you with all the information you need to become a Completely worker. We understand that this is an exciting and possibly nerve-wracking experience, so we provide plenty of help and support throughout the process.": "Nakon što Completely prihvati vašu prijavu za stručnjaka, vrijeme je za telefonski intervju. Naš video uvod pružit će vam sve informacije koje su vam potrebne da postanete Completely radnik. Shvaćamo da je ovo uzbudljivo i možda nervozno iskustvo, stoga pružamo obilje pomoći i podrške tijekom cijelog procesa.",
    "After your booking, you will have access to the profiles of all the chefs who are interested in serving you! You can see the biography, culinary photo gallery and, of course, reviews of previous guests. Use this information to choose the right chef for you! You can hardly judge what you are in the mood for better than yourself.": "Nakon rezervacije imat ćete pristup profilima svih kuhara koje želite poslužiti! Možete vidjeti biografije, galeriju kulinarskih fotografija i, naravno, recenzije prijašnjih kupaca - pomoću ovih informacija odaberite kuhara koji je pravi za vas!",
    "Against discrimination": "Protiv diskriminacije",
    "Agree to a mandatory police check and continue to provide some of the proof of your existence by putting up pictures of your driver’s licence, passport, and your identity card.": "Prihvatite obveznu policijsku provjeru i ipak pružite neki dokaz svog postojanja tako što ćete dostaviti fotografije vozačke dozvole, putovnice i osobne iskaznice.",
    "Airbnb Cleaning": "Čisti Airbnb",
    "Airbnb cleaning": "Čisti Airbnb",
    "All Completely community members must be 18 years of age or older. This is a legal requirement as individuals under the age of 18 are not able to enter into a contract with Completely. Completely reserves the right to request proof of age if necessary.": "Svi članovi zajednice Completely moraju imati 18 godina ili više. Ovo je zakonski uvjet jer osobe mlađe od 18 godina ne mogu sklopiti ugovor s tvrtkom Completely. U potpunosti zadržava pravo zatražiti dokaz o dobi ako je potrebno.",
    "All Professionals must be legally authorized to perform the service. In order to maintain the highest standards in our Completely community, we try to avoid situations that could cause legal risks for our members.": "Svi stručnjaci moraju biti zakonski ovlašteni za obavljanje usluge. Kako bismo održali najviše standarde u našoj Completely zajednici, nastojimo izbjeći situacije koje bi mogle uzrokovati pravne rizike za naše članove.",
    "All about video course": "Sve o video tečaju",
    "All bookings made for your task should be for the full amount of the task. When you accept a service provider, this is the final amount you will have to pay and no other fees will apply. Services that offer partial payment, including sales and commission tasks, are not allowed and will be moderated and/or removed.": "Ako prihvatite pružatelja usluga, ovo je konačni iznos koji ćete morati platiti i nema drugih naknada. Usluge koje nude djelomično plaćanje, uključujući naloge za prodaju i provizije, nisu dopuštene i bit će moderirane i/ili uklonjene.",
    "All cleaners have been thoroughly vetted": "Svi proizvodi za čišćenje su temeljito provjereni.",
    "All of your home service requirements can be met at Completely. Everything that needs to be done around the house, from ordinary cleaning to wall painting, from electrical repairs to meal preparation, can be found at Completely.": "Svi vaši zahtjevi za kućnim uslugama mogu se ispuniti u Completely. Sve što treba obaviti po kući, od običnog čišćenja do farbanja zidova, od elektropopravaka do pripreme obroka, možete pronaći u Completely.",
    "All tasks must be paid with a Mastercard or VISA credit or debit card. Cash or cash-like payments are not supported.": "Svi zadaci moraju biti plaćeni Mastercard ili Visa kreditnom ili debitnom karticom. Gotovina ili slična plaćanja nisu prihvaćena.",
    "All topics": "Sve teme",
    "Always follow local health regulations and be aware of the safety of professionals in and around your home.": "Uvijek slijedite lokalne zdravstvene propise i vodite računa o sigurnosti stručnjaka ui oko vašeg doma.",
    "Amazing work, amazing earning": "Izniman rad, izniman dobitak",
    "American": "američki",
    "And if you want it perfectly done and don’t want to entertain even the idea of ruining a meal, It’s super easy hiring our top-tier chefs from the app who are forever ready to roll out a perfect meal for you.": "A ako želite da sve bude savršeno i ne želite ni pomisliti na pokvariti obrok, možete jednostavno angažirati naše najbolje kuhare unutar aplikacije, koji su uvijek spremni pripremiti savršeno jelo za vas.",
    "And if you’re not using it already, you can also switch to the Completely app. The app is the easiest way to use Completely, especially on the go.": "A ako je već ne koristite, također se možete prebaciti na aplikaciju Completely. Aplikacija je najlakši način za korištenje u potpunosti, posebno u pokretu.",
    "And not just for Valentine’s. Events don’t end, do they? You can make these for any occasion and they will be the highlight of the day!": "I ne samo za Valentinovo. Prigodama nikad kraja, zar ne? Možete ih pripremiti za svaku priliku i postat će vrhunac dana!",
    "And we'll line the jobs for you on your time, in your desired location.": "A mi ćemo vas podržati u vašem radu kad god i gdje god želite.",
    "Android app: Clear the app’s data storage (which can usually be done through your phone’s settings). Refer to your device manufacturer for steps.": "Android aplikacija: očistite pohranu podataka aplikacije (obično se to može učiniti putem postavki telefona).",
    "Answer to common questions": "Odgovori na često postavljana pitanja",
    "Anti-discrimination and accessibility": "Antidiskriminacija i pristupačnost",
    "Any damage caused by the service partner to the client’s property would be immediately remediated by the company under Completely guarantee.": "A ako je već ne koristite, također se možete prebaciti na aplikaciju Completely. Aplikacija je najlakši način za korištenje u Completely, posebno u pokretu.",
    "Anyone with academic training and considerable professional experience as a chef can offer their services through our platform. Our objective is to offer a wide range of chef profiles so that each guest can find the perfect candidate and menu for their specific needs (and cravings).": "Svatko s akademskim obrazovanjem i značajnim profesionalnim iskustvom kao kuhar može ponuditi svoje usluge putem naše platforme. Naš cilj je ponuditi široku paletu profila kuhara kako bi svaki gost mogao pronaći savršenog kandidata i jelovnik za svoje specifične potrebe (i žudnje).",
    "App, Notification, calendar": "Aplikacija, obavijest, kalendar",
    "Appenzell-Ausserrhoden": "Appenzell extraRodan",
    "Appenzell-Innerrhoden": "Unutarnji Rodos",
    "Apply Now": "Naručite sada",
    "Apply Online": "Registrirajte se online",
    "Are the hired professionals trained at Completely?": "Jesu li angažirani stručnjaci obučeni u Completely?",
    "Are the professionals insured and bonded?": "Jesu li profesionalci osigurani i zajamčeni?",
    "Arrange salmon in an air-fryer basket. Cook at 400° for 10 minutes or until done to preference.": "Stavite losos u košaricu friteze. Kuhajte na 400° 10 minuta ili dok nije dobro pečeno.",
    "Arrange the zucchini in a thin layer on the baking sheet, taking care not to crowd the pan. Toss with a little sprinkle of sea salt.": "Tikvice rasporedite u tankom sloju po plehu, pazeći da ne budu preblizu jedna drugoj.",
    "As a consumer, the best way to avoid being in this situation is to check out companies you’re interested in and see if they’re selling their product illegally. You don’t have to be a detective to see if a company is on the right side of the law. You can check the page of the company’s site as well as the site they buy their products from. If you see they have no information listed or you see a disclaimer saying they can’t guarantee the products are legal, you know to look elsewhere!": "Ne morate biti detektiv da biste saznali poštuje li tvrtka zakon. Možete provjeriti web stranicu tvrtke i web stranicu s koje nabavlja svoje proizvode. Ako ondje ne možete pronaći nikakve informacije ili vidite izjavu o odricanju od odgovornosti u kojoj se navodi da tvrtka ne može jamčiti zakonitost proizvoda, trebate potražiti negdje drugdje!",
    "As of February 2022": "Od veljače 2022",
    "At Completely, the health and safety of the communities we serve is our top priority. So we're adapting and considering how we can help you adapt as well. Most importantly, we will continue to be here for you: our customers and professionals. We'll navigate this situation together by staying informed, making safe decisions and supporting each other.": "U Completely, zdravlje i sigurnost zajednica kojima služimo naš su glavni prioritet. Stoga se prilagođavamo i razmatramo kako i vama možemo pomoći da se prilagodite. Što je najvažnije, mi ćemo i dalje biti tu za vas: naši kupci i profesionalci. Zajedno ćemo upravljati ovom situacijom informirajući se, donoseći sigurne odluke i podržavajući jedni druge.",
    "At Completely, we always choose the simplest route. one that is simple and productive. After being approved into Completely, all experts go through rigorous training modules before they list their services on the platform. Once on the platform, our match-making algorithm searches for professionals that fit a user’s needs the most and are accessible at the given time and date and sets them up.": "U Completely uvijek biramo najjednostavniji put. onaj koji je jednostavan i produktivan. Nakon odobrenja u Completely, svi stručnjaci prolaze kroz rigorozne module obuke prije nego što navedu svoje usluge na platformi. Kada se nađe na platformi, naš algoritam za pronalaženje partnera traži stručnjake koji najviše odgovaraju potrebama korisnika i koji su dostupni u određeno vrijeme i datum te ih postavlja.",
    "At Completely, we are committed to bringing communities together. However, this requires your support and cooperation. We do not support the following activities within our Completely community as they jeopardize the creation of a fair, transparent and trustworthy environment:": "U Completely smo posvećeni okupljanju zajednica. Međutim, to zahtijeva vašu podršku i suradnju. Ne podržavamo sljedeće aktivnosti unutar naše Completely zajednice jer one ugrožavaju stvaranje pravednog, transparentnog i pouzdanog okruženja:",
    "At Completely, we offer many services for both house and apartment leases. Once you have signed up and settled in, select End of lease cleaning at Completely. Select your type of property (house or apartment) and get started.": "U Completely nudimo mnoge usluge za najam kuća i stanova. Nakon što se prijavite i smjestite, odaberite Čišćenje na kraju najma u Completely. Odaberite svoj tip nekretnine (kuća ili stan) i počnite.",
    "At Completely, we're not just creating a new era of homeownership. We're supporting local economies and building stronger communities. Each day, we connect local professionals with busy homeowners, helping small businesses across the country thrive. By leveling the playing field for businesses of all sizes, we aim to give everyone a fair shot at success.": "U Completely ne stvaramo samo novu eru vlasništva nad kućama. Podržavamo lokalna gospodarstva i gradimo jače zajednice. Svaki dan povezujemo lokalne stručnjake s zaposlenim vlasnicima kuća, pomažući malim tvrtkama diljem zemlje da napreduju. Izjednačavajući uvjete za tvrtke svih veličina, nastojimo svima dati poštenu priliku za uspjeh.",
    "At Completely, you have a complete rein over what kind of work you wish to do. You are your own boss, as we often emphasise, thus we'd never bind you to a specific task. Choose what you'd like to deliver of your own convenience for clients.": "U Completely imate potpunu kontrolu nad time koju vrstu posla želite raditi. Vi ste sami svoj šef, kao što često naglašavamo, stoga vas nikada ne bismo vezali za određeni zadatak. Odaberite što želite isporučiti svojim klijentima.",
    "Attentive and hygiene focused.": "Pažljivo i higijenski.",
    "Auto-Detect": "Automatsko prepoznavanje",
    "Autumn": "Pad",
    "Available during business hour": "Dostupan tijekom radnog vremena",
    "Avoid close contact. Keep a distance of three feet between yourself and people not in your household.": "Izbjegavajte bliski kontakt. Držite razmak od jednog metra između sebe i osoba koje nisu članovi vašeg kućanstva.",
    "B. List of prohibited items": "B. Popis zabranjenih predmeta",
    "Backed By": "Uz podršku",
    "Backed by 5k+ happy professionals": "Podržava ga više od 5 tisuća zadovoljnih profesionalaca",
    "Backed by the Completely Happiness Guarantee.": "Potpomognuto Completelyza potpunu sreću.",
    "Background & Key Info": "Općenite i važne informacije",
    "Bake for 12-15 minutes, or until well cooked and the cheese has melted. Cut into slices and serve.": "Pecite 12-15 minuta dok se sir ne otopi. Narežite na kriške i poslužite.",
    "Bake for about 15 minutes, or until the pasta is al dente. (If you want them softer, cook them for a little longer.)": "Pecite dok tjestenina ne bude al dente, oko 15 minuta (ako želite da bude mekša kuhajte još malo).",
    "Balcony": "Balkon",
    "Baseboards": "Klompe",
    "Basel-Land": "Država Basel",
    "Basel-Stadt": "grad Basel",
    "Basic Extra Room Cleaning": "Osnovno čišćenje soba uz doplatu",
    "Basic Living room Cleaning": "Osnovno čišćenje salona",
    "Basil": "Bosiljak",
    "Bathroom": "kupaonica",
    "Be prepared for fluctuations in demand. We expect demand to increase as COVID-19 gets underway.": "Budite spremni na fluktuacije u potražnji. Pretpostavljamo da će potražnja porasti s početkom Covida 19.",
    "Beauty": "ljepota",
    "Because you can enjoy an unforgettable culinary experience without leaving your home! Whether it's a dinner among friends, a romantic evening or a family reunion, this experience is sure to exceed your expectations. Win the best host award while pampering yourself and enjoying the evening! The shopping, cooking, table setting and clean up will be taken care of for you.": "Jer možete uživati u nezaboravnom iskustvu objedovanja bez napuštanja doma! Bilo da se radi o večeri s prijateljima, romantičnoj večeri ili obiteljskom okupljanju, ovo će iskustvo nadmašiti vaša očekivanja. Osvojite nagradu za najboljeg domaćina dok se ugađate i uživate u večeri!",
    "Bedding": "krevetnina",
    "Bedroom": "spavaonica",
    "Begin with the cheese: Begin with the cheese since it serves as an anchor for the board. Working in odd numbers, pick 3, 5, or 7 varieties of cheese to put around the board, depending on the size of your party.": "Počnite sa sirom jer on je sidro na stolu. U neparnom broju, odaberite 3, 5 ili 7 sireva koje ćete staviti na stol, ovisno o veličini vaše grupe.",
    "Benefit": "korisnik",
    "Benefits": "Prednosti",
    "Bern": "Berna",
    "Best support in the industry": "Najbolja podrška u poslu",
    "Black market work means lack of regulation, which means lack of benefits, like social security, as well as taxes. This lack of regulation also leads to illegal behaviour, like underpaying workers. While it is illegal for employers to pay under the table, some workers do not report their income for fear of deportation.": "Neprijavljeni rad znači nedostatak propisa, a time i nedostatak beneficija kao što su socijalno osiguranje i porezi. Ovaj nedostatak propisa također dovodi do nezakonitog ponašanja kao što su B. potplaćenost zaposlenika.",
    "Black pepper": "Crni papar",
    "Boneless skinless chicken breasts — cubed": "Pileća prsa bez kostiju i kože – narezana na kockice",
    "Book Airbnb Cleaning": "Rezervirajte čistoću na airbnb-u",
    "Book End Of Lease Cleaning": "Čišćenje knjiga na kraju razdoblja najma",
    "Book a Home Cleaning service": "Rezervirajte čišćenje kućanstva",
    "Book a Private Chef": "Rezervirajte privatnog kuhara",
    "Book a Service": "Rezervirajte uslugu",
    "Book a service": "Rezervirajte uslugu",
    "Book now a Home service": "Rezervirajte sada uslugu dostave na kućnu adresu",
    "Book the service": "Rezervirajte uslugu",
    "Book what you want and pay what you book": "Rezervirajte što želite i platite ono što rezervirate",
    "Booking a service with Completely is entirely seamless. Following a few simple steps is all you have to do, and Voila, you have the desired service executed in the most exquisite way. Download our App, register, select from our wide range of services, choose from our enthusiastic professionals, the time and date of your convenience and get started! Go through the process and you will have the perfect services at your fingertips anytime of anyday!": "Rezervacija usluge s Completely potpuno je besprijekorna. Slijedeći nekoliko jednostavnih koraka je sve što trebate učiniti, i eto, željena usluga je izvršena na najfiniji način. Preuzmite našu aplikaciju, registrirajte se, odaberite iz naše široke ponude usluga, odaberite među našim entuzijastičnim profesionalcima, vrijeme i datum koji vama odgovara i počnite! Prođite kroz proces i imat ćete savršene usluge na dohvat ruke u bilo koje doba dana!",
    "Box penne pasta": "Kutija penne tjestenine",
    "Built to uncover discrimination": "Napravljen za otkrivanje diskriminacije",
    "Business Transition": "tranzicija poduzeća",
    "But if you are thinking of taking things differently this time, A cozy domestic evening beside them in your living room at your fireplace. Reading and having fun, where you wish to spoil them with your efforts of love. You are at the right place.": "Ali ako ovaj put razmišljate o drugom načinu, ugodnoj večeri s njima u dnevnom boravku ispred kamina, uz čitanje i uživanje, gdje ih želite razmaziti svojim ljubavnim trudom, onda ste na pravom mjestu.",
    "Butter ": "Maslac",
    "By Saniya Fatima": "Sa kravom Fatimom",
    "C. No services for chaperones or adults": "C. Nema usluga za pratitelje ili odrasle osobe.",
    "C.C.C": "Ccc",
    "Paid out to partners": "plaćanje partnerima",
    "CHF 21 per hour": "21 CHF po satu",
    "CHF 29 per hour": "29 CHF po satu",
    "CHF 38 per hour": "38 CHF po satu",
    "/hour": "/ora",
    "/month": "/mes",
    "COMPLETELY": "COMPLETELY",
    "COMPLETELY AGAINST DISCRIMINATION (C.A.D.)": "Completely  antidiskriminacija (C.A.D)",
    "COMPLETELY AGAINST DISCRIMINATION ON (C.A.D)": "Completely  antidiskriminacija (C.A.D)",
    "COMPLETELY CROWDOURCING PLATFORM": "Completely crowdsourcing platforma",
    "COMPLETELY CROWDSOURCING PLATFORM": "Completely crowdsourcing platforma",
    "CONVENIENCE": "Pogodnost",
    "Cal": "Cal",
    "Can I add additional services after I book a service?": "Mogu li dodati više usluga nakon rezervacije usluge?",
    "Can I add additional services after I book?": "Mogu li dodati više usluga nakon rezervacije?",
    "Can I book a regular house cleaner?": "Mogu li rezervirati redovnog čistača?",
    "Can I rebook the same professional if I like their service?": "Mogu li ponovno angažirati istog stručnjaka ako mi se sviđaju njegove usluge?",
    "Can I request a professional of specific gender?": "Mogu li zatražiti stručnjaka za rodna pitanja?",
    "Can I request a refund if I'm unhappy with the service?": "Mogu li zatražiti povrat ako nisam zadovoljan uslugom?",
    "Can felt balls help with damp clothes?": "Mogu li kuglice od filca biti korisne za mokru odjeću?",
    "Can felt balls help with damp clothes? Published on 2023-02-12": "Mogu li kuglice od filca pomoći s mokrom odjećom? objavljeno 2023. 02. 12",
    "Can my cleaner step onto furniture to reach high places?": "Može li se moja čistačica penjati po namještaju da dosegne najviše točke?",
    "Can services be booked without a log in?": "Je li moguće rezervirati usluge bez prijave?",
    "Can services be provided without logging in?": "Je li moguće ponuditi usluge bez prijave?",
    "Cancel": "otkazivanje",
    "Cancel Orders": "otkazati narudžbe",
    "Cancel a booking": "Otkažite rezervaciju",
    "Cancellation": "otkazivanje",
    "Cancellation & refunds": "Otkazivanja i povrat novca",
    "Cancellation fees": "troškovi otkazivanja",
    "Cancellation fees are set up to adequately reimburse our experts and the business for their time and efforts in setting things up so that your booked service might be provided.": "Naknade za otkazivanje naplaćuju se kako bi se pošteno nadoknadili naši stručnjaci i tvrtka za njihovo vrijeme i trud u organiziranju rezervirane usluge.",
    "Cancellation options": "mogućnosti otkazivanja",
    "Car Vaccum Cleaning": "Čišćenje vozila cjepivom",
    "Carefully remove the spice packet and the chicken. Blend the contents of the instant pot to a smooth paste using an immersion blender or normal blender. If you are using a conventional blender, you may need to chill the ingredients before mixing. Return the contents of the instant pot.": "Pažljivo izvadite paketić začina i piletinu. Uranjajućim blenderom ili običnim blenderom izmiksajte sadržaj instant lonca u glatku pastu. Ako koristite običan blender, možda ćete trebati pustiti sastojke da se ohlade prije miješanja.",
    "Caring for your home made easy.": "Lako se brinuti za svoj dom.",
    "Caritas Switzerland": "Caritas Švicarske",
    "Caritas Switzerland prevents, combats and alleviates poverty worldwide in around 20 countries. We provide professional, effective and efficient help to people in need irrespective of their political or religious beliefs, gender or ethnicity.": "Caritas Švicarske sprječava, bori se i ublažava siromaštvo u oko 20 zemalja svijeta. Pružamo stručnu, djelotvornu i učinkovitu pomoć ljudima u potrebi, bez obzira na njihova politička ili vjerska uvjerenja, spol ili etničku pripadnost.",
    "Carpet & Sofa": "tepih i sofa",
    "Cash payments are not supported on the Completely platform. To ensure that you get paid for a Service the Completely Payment Account securely holds the Service funds until you mark the Service as complete.": "Gotovinska plaćanja nisu podržana na platformi Completely. Kako biste bili sigurni da ćete biti plaćeni za Uslugu, Račun za potpuno plaćanje na siguran način čuva sredstva Usluge dok ne označite Uslugu kao dovršenu.",
    "Cashless payment": "bezgotovinsko plaćanje",
    "Cashless payment, no cash in hand": "bezgotovinsko plaćanje",
    "Catarina Fadda": "Catarina Fadda",
    "Celebrate with these 10 easy and elegant recipes.": "Proslavite uz ovih 10 jednostavnih i elegantnih recepata.",
    "Check for updates- If you’re using our apps, check the Google Play Store or Apple App Store for an update. New app versions often fix minor issues and add new features.": "Ako koristite naše aplikacije, trebali biste provjeriti ima li ažuriranja u trgovini Google Play ili Apple App Store. Nove verzije aplikacija obično rješavaju manje probleme i dodaju nove značajke.",
    "Check our other services until then": "Do tada možete koristiti naše ostale usluge",
    "Check out our Completely help page for product tips to help you with your customization.": "Pogledajte našu stranicu Completely za savjete o proizvodima koji će vam pomoći u prilagodbi.",
    "Check with a tax advisor for the criteria and requirements that apply to you.": "Posavjetujte se s poreznim savjetnikom o kriterijima i zahtjevima koji se na vas odnose.",
    "Chefs with a wide variety of backgrounds, experience, specialties and services can be found on Completely! We have 200 chefs available for you in Zurich, Lucerne, Aarau, Solothurn, Basel, the Appen cells and Bern - there is something for everyone. It's up to you to decide who suits you based on the profile.": "Kuharje z najrazličnejšimi izkušnjami, izkušnjami, posebnostmi in storitvami lahko najdete na Completely! V Zürichu, Luzernu, Aarau, Solothurnu, Baslu, Apeninskih celicah in Bernu vam je na voljo 200 kuharjev - za vsakogar se najde nekaj. Na vas je, da se na podlagi profila odločite, kdo vam ustreza.",
    "Chinese": "kineski",
    "Chocolate": "Čokolada",
    "Choose a professional": "Odaberite profesionalca",
    "Choose an applicant": "Odaberite kandidata",
    "Choose when to work": "Odaberite kada radite",
    "Choose where to work": "odabrati mjesto rada",
    "Choose your role as a ‘Customer’.": "Odaberite svoju ulogu \"Klijent\".",
    "Choose your role as a ‘Professional’.": "Odaberite svoju ulogu \"Pro\".",
    "Cilantro to garnish": "Korijander za ukras",
    "Clean and disinfect. Clean and disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets and sinks.": "Očistiti i dezinficirati. Svakodnevno čistite i dezinficirajte površine koje se često dodiruju: stolove, ručke, prekidače za svjetlo, radne ploče, ručke, stolove, telefone, tipkovnice, WC školjke, slavine i umivaonike.",
    "Cleaning": "čišćenje",
    "Cleaning Products": "sredstva za čišćenje",
    "Cleaning and handyman services booked and paid for directly through the Completely platform are performed by screened professionals who are highly rated by customers like you. And for cleaning, your favorite pro can come back again and again to clean your home just the way you like it.": "Usluge čišćenja i majstora koje se rezerviraju i plaćaju izravno putem platforme Completely obavljaju provjereni stručnjaci koje klijenti poput vas visoko ocjenjuju. A za čišćenje, vaš omiljeni profesionalac može se vraćati uvijek iznova i očistiti vaš dom baš onako kako želite.",
    "Cleaning house may be the last thing you feel like doing on any given day, but it’s an important thing to do. A clean home can mean the difference between getting sick or staying healthy.": "Čišćenje kuće možda je posljednja stvar koju želite raditi cijeli dan, ali je važno. Čista kuća može značiti razliku između toga da se razbolite ili ostanete zdravi.",
    "Cleaning professionals with extensive experience.": "Profesionalci za čišćenje s dugogodišnjim iskustvom.",
    "Click on ‘I Agree’ to our Non Discrimination policy and to our terms and conditions and you’d have registered yourself with Completely.": "Kliknite na 'Slažem se' s našim pravilima o nediskriminaciji i našim uvjetima i odredbama i registrirali biste se u Completely.",
    "Clients can see in their profile if a professional has committed to preventative measures.": "Klijenti na svom profilu mogu vidjeti je li profesionalni računovođa djelovao preventivno.",
    "Close attention to detail": "pozornost na detalje",
    "Co-Founder, CEO": "Suosnivač, izvršni direktor",
    "Co-Founder, COO": "suosnivač, koo",
    "Cold cut veggies": "Narezano povrće",
    "Combating discrimination on Completely": "Suzbijanje diskriminacije na Completely",
    "Coming Soon": "Unaprijediti",
    "Coming soon": "Unaprijediti",
    "Communication": "Komunikacija",
    "Community": "zajednica",
    "Community Core": "Uobičajena spolna stanica",
    "Community Guidelines Customer": "Smjernice za kupce iz EU",
    "Community Guidelines Professional": "stručne smjernice",
    "Community guidelines": "Smjernice zajednice",
    "Community is at the heart of everything we do at Completely. Courtesy, mutual respect, and insight into each other's perspectives are essential. At Completely, we do not tolerate the following negative behaviors toward other Completely community members or Completely employees:": "Zajednica je središte svega što radimo u Completely. Ljubaznost, uzajamno poštovanje i uvid u međusobne perspektive bitni su. U Completely ne toleriramo sljedeća negativna ponašanja prema drugim članovima zajednice Completely ili zaposlenicima Completely:",
    "Community is at the heart of what we do at Completely. Courtesy, mutual respect, and insight into each other's perspectives are essential. At Completely, we do not tolerate the following negative behaviors toward other members of the Completely community or Completely staff:": "Zajednica je u središtu onoga što radimo u Completely . Ljubaznost, uzajamno poštovanje i uvid u međusobne perspektive bitni su. U Completely ne toleriramo sljedeća negativna ponašanja prema drugim članovima Completely zajednice ili osoblju Completely :",
    "Community-based": "u zajednici",
    "Company": "Progoniti",
    "Compare": "Usporedi",
    "Completed Services 6,850 As of February 2022": "Obavljeno 6850 usluga od veljače 2022",
    "Completed Services": "Obavljeno 6850 usluga",
    "Completely": "Completely ",
    "Completely (formerly Serviceklick) was founded in 2020 by Sandro Clemente, and Flavio Antonio and is Switzerland’s largest home services company for private households. The company is headquartered in Olten-Obergösgen.": "Completely (bivši serviceklick) osnovali su 2020. sandro clemente i flavio antonio i najveći je švicarski pružatelj kućnih usluga za privatne osobe sa sjedištem u olten obergösgenu.",
    "Completely Cover Insurance": "Completely osiguranje",
    "Completely Crowdsourcing Community": "Zajednica koja je u Completely okupljena",
    "Completely Pay": "Completely platiti ",
    "Completely Pay is the seamless and secure way to complete your order. Once the quote is accepted, Completely Pay securely holds the agreed amount until the task is completed. Once the task is completed, all you need to do is release the payment. We will then transfer the amount to the pro's verified bank account.": "Completely Pay je besprijekoran i siguran način da dovršite svoju narudžbu. Nakon što je ponuda prihvaćena, Completely Pay sigurno drži dogovoreni iznos dok se zadatak ne završi. Nakon što je zadatak dovršen, sve što trebate učiniti je izvršiti plaćanje. Zatim ćemo iznos prenijeti na provjereni bankovni račun profesionalca.",
    "Completely Payout": "Completely isplata",
    "Completely Payout is the seamless and secure way to complete one's order. Once you have been hired and accepted, Completely Payout securely holds the agreed amount until the Service is completed. Once you have completed the service, the agreed amount is released and would be directly transferred to your verified bank account under 48 hours of your service execution.": "Completely Payout je besprijekoran i siguran način dovršetka narudžbe. Nakon što ste angažirani i prihvaćeni, Completely Payout sigurno drži dogovoreni iznos do završetka usluge. Nakon što dovršite uslugu, dogovoreni iznos se oslobađa i izravno će se prenijeti na vaš verificirani bankovni račun u roku od 48 sati od izvršenja usluge.",
    "Completely Support Videos": "Completely podrška za videozapise",
    "Completely allows users to have access to a large pool of flexible work opportunities matched with their locations and skills.": "Completely omogućuje korisnicima pristup velikom skupu fleksibilnih radnih mogućnosti usklađenih s njihovim lokacijama i vještinama.",
    "Serviceklick changed its name to Completely in Feb 2022. In this huge change, co-founder Flavio Antonio said that it is important to have a globally acceptable brand.": "Completely je promijenio ime u Serviceklick u veljači 2022. U ovoj velikoj promjeni, suosnivač Flavio Antonio rekao je da je važno imati globalno prihvatljiv brend.",
    "Completely community members are only allowed to have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, any duplicate accounts that attempt to disguise a member's history will be removed immediately. This means that any content posted by additional accounts will be removed and any associated task contracts will be cancelled.": "Completely članovi zajednice smiju imati samo jedan, aktivan račun na platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, svi dvostruki računi koji pokušavaju prikriti povijest člana bit će odmah uklonjeni. To znači da će sav sadržaj objavljen na dodatnim računima biti uklonjen, a svi povezani ugovori o zadacima bit će otkazani.",
    "Completely cover": "Completely pokriveno",
    "Completely encourages professionals to read BAG's safety guidelines and commit to taking preventive measures to limit their - and your - exposure to COVID-19:": "Completely potiče stručnjake da pročitaju BAG-ove sigurnosne smjernice i obvežu se na poduzimanje preventivnih mjera za ograničavanje svoje - i vaše - izloženosti COVID-19:",
    "Completely goes live: We are back with new strategy, new brand identity, new app, and website, ready for action.": "Completely počinje s radom: vraćamo se s novom strategijom, novim identitetom robne marke, novom aplikacijom i web-stranicom, spremni za akciju.",
    "Completely goes live": "Completely počinje s radom",
    "We are back with new strategy, new brand identity, new app, and website, ready for action.": "vraćamo se s novom strategijom, novim identitetom robne marke, novom aplikacijom i web-stranicom, spremni za akciju.",
    "Completely guarantee": "Completely garancija",
    "Completely guarantee does not cover any issues that occur post service which isn’t our partner's fault.": "Completely jamstvo ne pokriva bilo kakve probleme koji se pojave poštom, a koji nisu krivnja našeg partnera.",
    "Completely happiness guarantee is where our teams strive to ensure absolute happiness of our users with the services provided to them. We work till the end to achieve complete satisfaction with zero complaints.": "Jamstvo Completely zadovoljstva je ono gdje naši timovi nastoje osigurati apsolutnu sreću naših korisnika uslugama koje im se pružaju. Radimo do kraja kako bismo postigli potpuno zadovoljstvo bez reklamacija.",
    "Completely has a secure payment system, which protects both our Customers and professional experts. All payments through Completely are encrypted and secured.": "Completely ima siguran sustav plaćanja, koji štiti kako naše Kupce tako i profesionalne stručnjake. Sva plaćanja putem Completelyja su šifrirana i zaštićena.",
    "Completely has a specialized team dedicated to making changes to our platform that help prevent and address discrimination, including development of initiatives like Project C.A.D. and profile photo protections.": "Completely ima specijalizirani tim posvećen izmjenama naše platforme koje pomažu u sprječavanju i rješavanju problema diskriminacije, uključujući razvoj inicijativa poput Project C.A.D. i zaštite profilnih fotografija.",
    "Completely is 24/7 available for our customers.": "U Completely je 24/7 dostupna našim kupcima.",
    "Completely is a company founded on the principles of community and equality. We believe that everyone should have access to the same opportunities and resources in order to succeed. This is why we’re committed to providing a wide range of services at affordable prices.": "Completely je tvrtka utemeljena na načelima zajedništva i jednakosti. Vjerujemo da svatko treba imati pristup istim mogućnostima i resursima kako bi uspio. Zbog toga smo predani pružanju širokog spektra usluga po pristupačnim cijenama.",
    "Completely is an app-based marketplace that empowers professionals like you to become your own boss": "Completely je tržište temeljeno na aplikacijama koje omogućuje profesionalcima poput vas da sami sebi postanu šef.",
    "Completely is committed to local community activities throughout Switzerland.": "Completely je predan aktivnostima lokalne zajednice u cijeloj Švicarskoj.",
    "Completely is committed to providing flexible scheduling for all video courses; as such, you can choose the dates and times that work best with your own schedule. We recommend allowing at least two weeks of time between submitting your application and beginning your video course so that you have ample time to prepare.": "Completely je predan pružanju fleksibilnog rasporeda za sve video tečajeve; kao takvi, možete odabrati datume i vremena koji najbolje odgovaraju vašem rasporedu. Preporučujemo da između podnošenja prijave i početka video tečaja prođe najmanje dva tjedna kako biste imali dovoljno vremena za pripremu.",
    "Completely is constantly striving to create fair conditions for the crowdworkers.": "Completely neprestano nastoji stvoriti fer uvjete za crowdworkere.",
    "Completely is registered for VAT in Switzerland (CHE-441.732.769 TVA) and will charge you VAT for services rendered. For this reason, you do not have to account for any reference tax on these services.": "Completely je registriran za PDV u Švicarskoj (CHE-441.732.769 TVA) i naplatit će vam PDV za pružene usluge. Iz tog razloga ne morate obračunavati referentni porez na te usluge.",
    "Completely is the first Swiss home services company, which is based on an online platform. The company offers a wide range of services at home and in the field, including cleaning and repair work.": "Completely je prva švicarska tvrtka za kućne usluge temeljena na internetskoj platformi. Tvrtka nudi širok raspon usluga u kući i na otvorenom, uključujući čišćenje i popravke.",
    "Completely is the first Swiss home services company, which is based on an online platform. The company offers a wide range of services at home and in the field, including cleaning and repair work. ": "Completely je prva švicarska tvrtka za kućne usluge temeljena na internetskoj platformi. Tvrtka nudi širok raspon usluga u kući i na otvorenom, uključujući čišćenje i popravke.",
    "Completely is the technology leader developing the modern home management platform.": "Completely je tehnološki lider u razvoju moderne platforme za upravljanje domom.",
    "Completely may provide auxiliary tools that generally make work easier. Completely is entitled to structure the online platform in as user-friendly and intuitive a manner as possible and to provide assistance through direct contact. In addition, further measures should assist in meeting with the expectations of crowdworkers in terms of motivating and satisfactory activity. These may include for example:  FAQs and forums  Advanced training options (e.g. e-learning, partner events)": "Completely može pružiti alate koji općenito olakšavaju posao. Completely ima pravo učiniti online platformu što je moguće jednostavnijom i intuitivnijom te je podržavati izravnim kontaktom. Osim toga, daljnje mjere trebale bi pomoći da se ispune očekivanja crowdworkera u pogledu motivacije i zadovoljstva poslom. to uključuje, na primjer:  često postavljana pitanja i forume  mogućnosti daljnjeg usavršavanja (npr. e-učenje, partnerski događaji).",
    "Completely profile standards": "Completely profilirani standardi",
    "Completely provides a platform that allows skilled and experienced professionals to connect with users looking for specific services. All the professionals, though experienced and skilled, undergo intensive training modules before being allowed to list their services on the platform. Once on the platform, our match-making algorithm identifies professionals who are closest to the user's requirements and available at the requested time and date.": "Completely pruža platformu koja omogućuje vještim i iskusnim stručnjacima da se povežu s korisnicima koji traže određene usluge. Svi profesionalci, iako iskusni i kvalificirani, prolaze intenzivne module obuke prije nego što im se dopusti da navedu svoje usluge na platformi. Nakon što se nađe na platformi, naš algoritam za pronalaženje partnera identificira profesionalce koji su najbliži zahtjevima korisnika i koji su dostupni u traženo vrijeme i datum.",
    "Completely refers crowdworkers to the legal rules and requirements that may be applicable to the activity, in particular in relation to tax. Crowdworkers are informed that they must clarify their own personal circumstances and the applicable laws with regard to legal and tax aspects on their own initiative. Completely may request crowdworkers to furnish proof that they have registered for and are correctly declaring any income to the competent social insurance bodies.": "Copletely pruža platformu koja omogućuje vještim i iskusnim stručnjacima da se povežu s korisnicima koji traže određene usluge. Svi profesionalci, iako iskusni i kvalificirani, prolaze intenzivne module obuke prije nego što im se dopusti da navedu svoje usluge na platformi. Nakon što se nađe na platformi, naš algoritam za pronalaženje partnera identificira profesionalce koji su najbliži zahtjevima korisnika i koji su dostupni u traženo vrijeme i datum.",
    "Completely strives to match you with the right pro for you and your home every time. If you're not satisfied with the quality of the service you booked and paid for directly on the Completely platform, we'll send another pro at no extra charge for your next booking.": "Completely nastoji svaki put pronaći pravog profesionalca za vas i vaš dom. Ako niste zadovoljni kvalitetom usluge koju ste rezervirali i platili izravno na platformi Completely, poslat ćemo drugog stručnjaka bez dodatnih troškova za vašu sljedeću rezervaciju.",
    "Completely takes violations of community guidelines seriously. If our team receives reports that you have violated any of the following policies, we may take action to remove content, published services, or services you have submitted to the Completely service, or terminate or suspend your account and/or any task contracts.": "Completely ozbiljno shvaća kršenja Smjernica zajednice. Ako naš tim primi izvješća da ste prekršili bilo koje od sljedećih pravila, možemo poduzeti radnje da uklonimo sadržaj, objavljene usluge ili usluge koje ste stavili na raspolaganje Completely Serviceu, ili vaš račun i/ili sve ugovore o angažmanu kako bismo raskinuli ili obustavili.",
    "Completely’s team comprises of dedicated individuals with a high level of desire to make a difference in our customer’s lives.": "Completely timovi se sastoje od predanih pojedinaca s visokom razinom želje da naprave razliku u životima naših kupaca.",
    "Completely was created with the sole intention of providing the best possible service to the people and community of Switzerland. It works under the sole policy of treating everyone in the community—regardless of their national origin, religion, race, ethnicity, skin color, disability, sex, gender identity, sexual orientation, or age—with respect and without judgement or bias.": "Completely je stvoren s jedinom namjerom pružanja najbolje moguće usluge ljudima i zajednici u Švicarskoj. Djeluje prema isključivoj politici prema svima u zajednici – bez obzira na njihovo nacionalno podrijetlo, vjeru, rasu, etničku pripadnost, boju kože, invaliditet, spol, rodni identitet, seksualnu orijentaciju ili dob – s poštovanjem i bez osuđivanja ili pristranosti.",
    "Completely was founded with the specific goal of assisting individuals and the Swiss community. Not only are we ushering in a new era of homeownership. We’re fostering regional economies and strengthening local communities. By levelling the playing field for businesses of all sizes, we hope to provide everyone with a fair chance at success.": "Complete je osnovana sa posebnim ciljem pomaganja pojedincima i švicarskoj zajednici. Ne samo da uvodimo novu eru vlasništva nad kućama. Potičemo regionalna gospodarstva i jačamo lokalne zajednice. Izjednačavajući uvjete za tvrtke svih veličina, nadamo se da ćemo svima pružiti poštene šanse za uspjeh.",
    "Completely was founded with the specific goal of assisting individuals and the Swiss community.": "Complete je osnovana sa posebnim ciljem pomaganja pojedincima i švicarskoj zajednici.",
    "Completely-platform": "Completely platforma",
    "Confirm your cancellation before 48 hours of duetime of the service to avoid any cancellation fees.": "Potvrdite svoje otkazivanje u roku od 48 sati kako biste izbjegli troškove otkazivanja.",
    "Confirm your cancellation before 48 hours of duetime of the service to avoid any strikes to your profile.": "Potvrdite svoje otkazivanje u roku od 48 sati kako biste izbjegli oštećenje svog profila.",
    "Confirmation": "Potvrda",
    "Contact our support": "Kontaktirajte našu podršku",
    "Contact us at 24/7 hello@completely.ch": "Kontaktirajte nas 24/7 hello@completely.ch",
    "Continue to support professionals and small businesses when it is safe and possible.": "Podrška freelancerima i malim tvrtkama gdje god je to sigurno i moguće.",
    "Contractors may not repeatedly provide bad experiences to other members of the Completely community. You are advised that Completely may take action to remove content or delete or suspend your account and/or service contracts in cases where you have violated this policy.": "Izvođači ne smiju opetovano pružati loša iskustva drugim članovima zajednice Completely. Obavještavamo vas da Completely može poduzeti radnje za uklanjanje sadržaja ili brisanje ili obustavu vašeg računa i/ili ugovora o uslugama u slučajevima kada ste prekršili ova pravila.",
    "Cook for 2-3 minutes, or until the pork chops are done and the liquid has reduced by half.": "Kuhajte 2-3 minute dok svinjski kotleti ne omekšaju i dok se tekućina ne smanji za pola.",
    "Cookie Policy": "Politika kolačića",
    "Cookies": "Kolačići",
    "Cover your cough or sneeze. Use your elbow, not your hands. Or use a tissue, then throw it away immediately.": "Pokrijte se kada kašljete ili kišete. Koristite laktove, a ne ruke. ili upotrijebite maramicu i odmah je bacite.",
    "Cover your mouth and nose. Everyone should wear a cloth face shield in public and around people not in your household, especially if other social distancing measures are difficult to maintain.": "Pokrijte usta i nos. Svatko bi trebao nositi zaštitnu masku u javnosti i u blizini ljudi izvan svog kućanstva, posebno kada je teško održati druge mjere socijalnog distanciranja.",
    "Covid Put-off: We had to delay the whole process from coming to live for people due to covid.": "Covid je odgođen: Morali smo odgoditi cijeli proces života ljudi zbog Covida.",
    "Covid Put-off": "Covid je odgođen",
    "We had to delay the whole process from coming to live for people due to covid.": "Morali smo odgoditi cijeli proces života ljudi zbog Covida.",
    "Crackers.": "Kreker.",
    "Creating a way to connect Professionals ready to work, with people who need work done.": "Stvara vezu između zapošljivih stručnjaka i ljudi kojima je potrebno zaposlenje.",
    "Crowdsourcing": "Crowdsourcing",
    "Crowdsourcing Community": "Crowdsourcing zajednice",
    "Crowdworkers": "Crowdworker",
    "Cured meats": "Suhomesnati",
    "Customer": "Album",
    "Customer Satisfaction 98% As of February 2022": "Zadovoljstvo korisnika 98% do veljače 2022",
    "Customer Satisfaction": "Zadovoljstvo korisnika",
    "Customer Service": "briga o kupcima",
    "Customer Service Operation Leader": "Voditelj službe za korisnike",
    "Customer Service Operation": "Voditelj službe za korisnike",
    "Customer Support": "briga o kupcima",
    "Customer reviews are an important aspect for Completely Comunity, as they allow us to get objective information from our guests about the chef. At the same time, the reviews help future customers choose the most appropriate chef for their event. The day after the experience, the customer receives a feedback survey on the chef's rating. Ratings are always made public! They are intended to help the chef showcase their talent and improve their skills.": "Recenzije kupaca važan su aspekt za Completely Comunity jer nam omogućuju da od naših gostiju dobijemo objektivne informacije o kuharu. Ujedno, recenzije pomažu budućim kupcima da izaberu najprikladnijeg kuhara za svoj događaj. Dan nakon doživljaja kupac dobiva povratnu anketu o ocjeni kuhara. Ocjene su uvijek javne! Namijenjeni su pomoći kuharu da pokaže svoj talent i unaprijedi svoje vještine.",
    "Customer reviews used to improve quality continously": "Povratne informacije kupaca koriste se za kontinuirano poboljšanje kvalitete.",
    "Customer support": "briga o kupcima",
    "Customisable to your needs": "Prilagodljivo vašim potrebama",
    "D. Clear indication of scope, time, and budget": "D. Jasna izjava o svrsi, vremenskom okviru i proračunu",
    "Daily earnings": "Dnevna zarada",
    "Data Protection Officers": "Službenik za zaštitu podataka",
    "Data Retention": "zadržavanje podataka",
    "Data Security": "sigurnost podataka",
    "Data Transfer": "prijenos podataka",
    "De": "Od",
    "Dedicated anti-discrimination team": "Tim posvećen borbi protiv diskriminacije",
    "Dedicated customer support": "Namjenska korisnička podrška",
    "Definition of crowdworking": "Definicija Crowdworkinga",
    "Deleting Your Account": "Brisanje računa",
    "Delight your customers": "Oduševite svoje kupce",
    "Giving our customers the greatest experience possible requires a lot of effort with few resources we have to get the best results.": "Omogućiti našim klijentima najbolje moguće iskustvo i postizanje maksimalnih rezultata uz minimalan trud nije lak zadatak.",
    "Designation: Rechtsanwälte (Completely Rechtsabteilung Advokaturbüro & Notariat), Email: legal@completely.ch": "Ime: odvjetnici (potpuno pravni ured i bilježnik), e-mail: legal@completely.ch",
    "Designed with privacy in mind": "Dizajnirano imajući na umu privatnost",
    "Desktop or mobile web: Clear your cache and cookies. These steps vary depending on your browser, so search online for the right steps. For example, you might go to Google and ask “How to clear cache and cookies on Chrome.”": "Stolno ili mobilno računalo: Izbrišite predmemoriju i kolačiće. Ovi se koraci razlikuju ovisno o pregledniku, pa potražite odgovarajuće korake na webu. Na primjer, možete pitati Google kako očistiti predmemoriju i kolačiće u Chromeu.",
    "Deutsch": "njemački",
    "Digitalization is having a major impact on our society and in particular on the world of work.": "Digitalizacija ima veliki utjecaj na naše društvo, a posebno na svijet rada.",
    "Dining Room": "Blagovaonica",
    "Disclosures": "distribucija",
    "Discover the benefits of Completely": "Otkrijte prednosti Completely",
    "Disinfect surfaces that are touched while working": "Dezinficira površine koje se dodiruju tijekom rada",
    "Do I need to be home for my cleaning services?": "Moram li biti kod kuće za uslugu čišćenja?",
    "Do I need to register a company?": "Trebam li registrirati tvrtku?",
    "Do Not Sell My Info": "Nemoj prodavati moje podatke",
    "Do you have any further questions?": "Imate li dodatnih pitanja?",
    "Does Airbnb offers cleaning service?": "Nudi li Airbnb uslugu čišćenja?",
    "Does a regular clean remove mould?": "Rješava li vas redovito čišćenje plijesni?",
    "Does it cost anything to join Completely?": "Košta li se pridružiti Completely?",
    "Does the Completely guarantee cover all services?": "Pokriva li completely jamstvo sve usluge?",
    "Door Handles": "Načela",
    "Download our Completely App and Chat with us and get advice from our specialised Support Houst.": "Preuzmite našu aplikaciju Completely i razgovarajte s nama te potražite savjete od naše specijalizirane kuće za podršku.",
    "Download Completely and follow steps to sign up yourself as a professional.": "Preuzmite completely i slijedite korake da se prijavite kao profesionalac.",
    "Download our App": "Preuzmite našu prijavnicu",
    "Download our app": "Preuzmite našu prijavnicu",
    "Download our app-Completely and settle in by creating an account for yourself. Sign up as a Professional and join the happy community of Completely to start enjoying a hassle free Career life.": "Preuzmite našu aplikaciju Completely i smjestite se stvaranjem računa za sebe. Prijavite se kao profesionalac i pridružite se sretnoj zajednici Completely kako biste počeli uživati ​​u životu bez muke u karijeri.",
    "Download our app-Completely and settle in by creating an account for yourself. Sign up as a customer and join the happy community of Completely to enjoy a lifetime of top-tier services delivered to you at the touch of your fingertips.": "Preuzmite našu aplikaciju Completely i smjestite se stvaranjem računa za sebe. Prijavite se kao kupac i pridružite se sretnoj zajednici Completely kako biste doživotno uživali u vrhunskim uslugama koje vam se isporučuju na dohvat ruke.",
    "Download our app-Completely and sign up as a customer. Join the happy community of Completely to enjoy a lifetime of top-tier services delivered right at your fingertips!": "Preuzmite našu aplikaciju u Completely i prijavite se kao kupac. Pridružite se sretnoj zajednici Completely kako biste doživotno uživali u vrhunskim uslugama isporučenim na dohvat ruke!",
    "Download the App": "Preuzmite obrazac za prijavu",
    "Download the Completely App": "Preuzmite aplikaciju Completely",
    "Dried fruits": "orasi",
    "During the video call, you’ll get an overview of what it’s like to work with Completely and any other relevant information. We’ll answer any questions you may have, so don’t hesitate to ask anything.": "Tijekom video poziva dobit ćete pregled kako je raditi s completely i sve druge relevantne informacije. Odgovorit ćemo na sva vaša pitanja, stoga ne oklijevajte ništa pitati.",
    "E. Task related positions": "E. Pozicije povezane sa zadatkom",
    "Each booked service must be cancelled before 48 hours of its completion. If the time limit exceeds, some of the money is deducted before your refund is processed which are termed as cancellation fees.": "Svaka rezervirana usluga mora se otkazati unutar 48 sati od završetka. U slučaju prekoračenja roka, dio iznosa će se oduzeti prije povrata.",
    "Early": "Unaprijed",
    "Earnings": "dobiti",
    "Earnings are deposited directly into your bank account within 48 hours after you complete the service. You can see how much you've earned in real time using our Completely app.": "Zarada se polaže izravno na vaš bankovni račun u roku od 48 sati nakon što dovršite uslugu. Možete vidjeti koliko ste zaradili u stvarnom vremenu pomoću naše aplikacije Completely.",
    "Easy to use": "Jednostavan za rukovanje",
    "Editor": "urednik",
    "Efficiency": "djelotvornost",
    "Electrician": "Električar",
    "Email": "Pošalji e-poštu na",
    "Employees who are insured and declared": "Osiguranici i prijavljeni radnici",
    "End Of Lease": "kraj najma",
    "End Of Lease Cleaning": "Čišćenje na kraju najma",
    "End of lease cleaning": "Čišćenje na kraju najma",
    "Enfants du Monde is a Swiss organisation based in Geneva. For over 50 years, we have been providing quality education and access to healthcare to children and mothers in the world's poorest countries.": "enfants du monde je švicarska organizacija sa sjedištem u Ženevi. već više od 50 godina djeci i majkama u najsiromašnijim zemljama svijeta nudimo visokokvalitetno obrazovanje i pristup medicinskoj skrbi.",
    "Enfants du monde (EdM)": "djeca svijeta (edm)",
    "English": "Engleski",
    "Enter the verification code that was sent to you.": "Unesite kontrolni kod koji vam je poslan.",
    "Enter your AHV Number and what kind of permit you have.": "Unesite svoj ahv broj i vrstu dozvole koju imate.",
    "Enter your email to get started": "Unesite svoju adresu e-pošte da biste započeli",
    "Even if you only stay one night, the owner still has to clean the house thoroughly to welcome new guests. Airbnb requires vendors to follow a very strict cleaning procedure, which typically costs between $120 and $190 per service.": "Čak i ako ostanete samo jednu noć, vlasnik mora temeljito očistiti kuću kako bi dočekao nove goste. airbnb zahtijeva od dobavljača da slijede rigorozan proces čišćenja, koji obično košta između 120 i 190 dolara po usluzi.",
    "Every professional at Completely is chosen for their experience, skill, and expertise and is the finest at their job.": "Svaki profesionalac u Completely odabran je zbog svog iskustva, vještine i stručnosti i najbolji je u svom poslu.",
    "Everyone who uses Completely must agree to our Community Commitment and Non-discrimination Policy. If you’ve experienced discrimination, we’ll investigate the issue, take action, and if needed, remove users from the community.": "Svatko tko koristi Completely mora se složiti s našom predanošću zajednici i Politikom nediskriminacije. Ako ste doživjeli diskriminaciju, istražit ćemo problem, poduzeti mjere i, ako je potrebno, pomoći vam pronaći drugo mjesto za boravak.",
    "Exclusive leads, no bidding": "Ekskluzivni kontakti, bez ponuda",
    "Experienced and skilled chefs.": "Iskusni i kvalificirani kuhari.",
    "Experienced cleaning agents": "Iskusne čistačice",
    "Extra Room": "Dodatna kamera",
    "F. No advertising": "F. bez oglašavanja",
    "FAQ": "Pitanja",
    "FAQs": "pitanja i odgovori",
    "Failure to complete the video course will result in your account not being activated on our platform; however, if you need help at any point during the process, our customer service team is available to answer any questions you might have. We take pride in our ability to provide reliable customer service as part of our commitment to making sure every service provider has a positive experience with Completely.": "Ako ne završite videotečaj, vaš račun neće biti aktiviran na našoj platformi; međutim, ako trebate pomoć u bilo kojem trenutku tijekom procesa, naš tim za korisničku podršku dostupan je za odgovore na sva vaša pitanja. Ponosimo se svojom sposobnošću da pružimo pouzdanu korisničku uslugu kao dio naše predanosti osiguravanju da svaki pružatelj usluga ima pozitivno iskustvo s Completely.",
    "Fair community": "Ravnopravna zajednica",
    "Fast and hassle free payment": "Brzo i bez muke plaćanje",
    "Featured": "U prvom planu",
    "Fight Black Market": "Borba protiv crnog tržišta",
    "Fight Blackmarket": "Borba protiv crnog tržišta",
    "Fill in any gaps with crackers, followed by nuts or fruit.": "Prazne prostore ispunite keksima, a zatim orašastim plodovima ili voćem.",
    "Fill the tomato can with 12 cup water and pour it into the pot.": "Napunite konzervu rajčice s 12 šalica vode i ulijte u lonac.",
    "Fill up your personal details as directed with accuracy.": "Unesite svoje osobne podatke točno onako kako su navedeni.",
    "Find cleaners in Switzerland": "Pronađite čistače u Švicarskoj",
    "Find new customers in your area. Earn more, Earn respect.": "Pronađite nove kupce u svojoj regiji. Zaradite više, zaradite poštovanje.",
    "Find professional local Airbnb Cleaning for free with Completely.": "Pronađite profesionalno lokalno čišćenje Airbnb besplatno uz Completely.",
    "Find professional local Chef for free with Completely.": "Pronađite profesionalnog lokalnog kuhara besplatno uz Completely.",
    "Find professional local End of Lease Cleaning for free with Completely.": "Pronađite profesionalno lokalno čišćenje na kraju najma besplatno uz Completely.",
    "Find professional local Home Cleaners for free with Completely.": "Pronađite profesionalna lokalna sredstva za čišćenje doma besplatno uz Completely.",
    "Home Cleaners": "sredstva za čišćenje doma",
    "Find professional local": "Pronađite profesionalna lokalna",
    "for free with Completely.": "besplatno uz Completely.",
    "Five-star-readying your rentals.": "Pet zvjezdica za pripremu vašeg najma.",
    "Flavio Dias": "flavio dias",
    "Flexibility, guaranteed jobs, stable income - its work that works for you.": "Fleksibilnost, zajamčen posao, stabilna primanja, posao za Vas.",
    "Flexible": "Fleksibilno",
    "Flexible Work Opportunities": "Fleksibilne mogućnosti rada",
    "Flexible roster": "Fleksibilna naplata",
    "Fold and add the meats: fold them in half and fan them out like a deck of cards, or fold them in half twice for easy grabbing. Fold thin meats (such as prosciutto) in a light and airy ribbon.": "Presavijte i dodajte meso: preklopite na pola i raspršite poput špila karata ili dvaput preklopite na pola za lakše vađenje. Savijte tanko meso (npr. šunku) u laganu, prozračnu vrpcu.",
    "Follow these 6 simple steps to log-in to your account and resume providing services anytime.": "Slijedite ovih 6 jednostavnih koraka za pristup svom računu i nastavak pružanja Usluga u bilo kojem trenutku.",
    "Follow these 6 simple steps to log-in to your account and start booking services anytime.": "Slijedite ovih 6 jednostavnih koraka kako biste pristupili svom računu i počeli rezervirati usluge bilo kada.",
    "Follow these 7 simple steps to create an account and start booking services anytime.": "Slijedite ovih 7 jednostavnih koraka kako biste kreirali račun i počeli rezervirati usluge bilo kada.",
    "Follow these steps to cancel your applied booking:": "Slijedite ove korake kako biste otkazali željenu rezervaciju:",
    "Follow these steps to cancel your booking": "Slijedite ove korake kako biste otkazali svoju rezervaciju",
    "Follow these steps to create an account and start providing services anytime.": "Slijedite ove korake za izradu računa i početak pružanja usluga u bilo kojem trenutku.",
    "Follow us": "slijediti",
    "For Customers": "Za kupce",
    "For Professionals": "Za profesionalce",
    "For both clients and experts, Completely’s goal is to make things easier.": "I za klijente i za stručnjake, completelycilj je olakšati stvari.",
    "For clients, we aim to make the task of finding qualified experts easy and convenient. Our website makes it possible to search for service providers based on location, price range and even customer reviews. We also provide a wide variety of affordable services that can be booked online.": "Želimo našim klijentima učiniti potragu za kvalificiranim stručnjacima što lakšom i praktičnijom. Na našoj web stranici možete pretraživati pružatelje usluga na temelju lokacije, raspona cijena, pa čak i recenzija kupaca. Također nudimo širok raspon pristupačnih usluga koje se mogu rezervirati online.",
    "For further questions, please contact us directly at +41 848 88 81 81 CHF 0.08/Min. vom Schweizer Festnetz": "Za više informacija kontaktirajte nas izravno na +41 848 88 81 81 0,08 CHF/min. sa švicarske fiksne telefonije",
    "For this purpose, Completely employs more than 100 employees who are ready to help you with any request around the clock. The company operates in Switzerland and is represented by a network of independent service providers. The customers can choose between several service packages and the prices are clearly stated on the company’s website.": "U tu svrhu, completely zapošljava više od 100 zaposlenika koji su vam spremni pomoći s bilo kojim zahtjevom 24 sata dnevno. Tvrtka posluje u Švicarskoj i predstavljena je mrežom neovisnih pružatelja usluga. Korisnici mogu birati između nekoliko paketa usluga i cijene su jasno navedene na web stranici tvrtke.",
    "Free cancellation up to 48h before your service check-in": "Besplatno otkazivanje do 48 sati prije naplate usluge.",
    "Freiburg": "Freiburg",
    "French": "Francuzi",
    "Fresh fruit and berries": "Svježe voće i bobice",
    "Freshly ground black pepper": "Svježe mljeveni crni papar",
    "Fribourg": "Freiburg",
    "Fridge Cleaning": "Čišćenje hladnjaka",
    "Friendly 24/7 customer service.": "Služba za korisnike 24 sata dnevno, 7 dana u tjednu.",
    "From the very idea to its prototype development and to the app being live to how it is being used now, our development team gave no second thought to giving it their all.  The amount of time, sweat, and blood our team gave to Completely is definitely something to boast about.": "Od same ideje do razvoja prototipa i aplikacije koja je živa do načina na koji se sada koristi, naš razvojni tim nije razmišljao o tome da da sve od sebe. Količina vremena, znoja i krvi koju je naš tim dao completely svakako je nešto čime se treba pohvaliti.",
    "Function: Head of Legal": "Funkcija: voditelj Pravne službe",
    "Furniture Assemble": "montaža namještaja",
    "G. No alcohol related tasks": "G. ne obavljati poslove vezane uz alkohol",
    "GET REWARDED": "Dobijte nagradu",
    "GET STARTED": "Početak",
    "GET THE LATEST NEWS AND SERVICE INSPIRATION": "Saznajte najnovije vijesti i prijedloge za usluge",
    "Garlic powder": "češnjak u prahu",
    "Garnish with grated Parmesan and fresh basil leaves before serving.": "Prije posluživanja ukrasite naribanim parmezanom i listićima svježeg bosiljka.",
    "Gemma": "Gemma",
    "Genf": "Ženeva",
    "Get Help": "Molim pomoć",
    "Get Started": "Početak",
    "Get all our services directly from your phone": "Dobijte sve naše usluge izravno na svoj telefon",
    "Get jobs offers and show your interest": "Primajte ponude za posao i pokažite svoj interes",
    "Get paid weekly": "Bit ćete plaćeni tjedno",
    "Getting started by product": "Počnite s proizvodom",
    "Gio Casalucci": "Gio Casalucci",
    "Glarus": "Glarus",
    "Go on and do your magic, get great ratings and unlock amazing benefits.": "Možete raditi magiju, dobivati visoke rezultate i otključavati nevjerojatne dodatke.",
    "Go to your Assignments i.e., to the bookings you have been hired": "Idite na zadatke koji su vam dodijeljeni, tj. rezervacije koje su vam napravljene.",
    "Go to your assigned bookings i.e., to your booked services.": "Idite na dodijeljene rezervacije, odnosno rezervirane usluge.",
    "Good sleep is essential for overall health and wellbeing, and having a clean home can help you achieve just that. But what’s the science behind it?": "Dobar noćni san ključan je za cjelokupno zdravlje i dobrobit, a čist dom može vam pomoći u tome. Ali koja je znanost iza toga?",
    "Graubünden": "Grisons",
    "Grievance Officer": "Službenik za reklamacije",
    "Ground black pepper": "Mljeveni crni papar",
    "Ground nutmeg, enhances the flavor": "Mljeveni muškatni oraščić pojačava okus",
    "Grow your business": "razvijati svoje poslovanje",
    "Guaranteed Earnings": "Zajamčeni dobici",
    "H. Tasks for 'Commercial Passenger Vehicle Services' are prohibited in the Switzerland.": "H. Narudžbe za \"komercijalne usluge prijevoza putnika\" zabranjene su u Švicarskoj.",
    "HEKS champions the cause of a more humane and just world and a life in dignity. Internationally, HEKS/EPER focuses on rural community development, humanitarian aid and inter-church cooperation. In Switzerland, HEKS/EPER champions the rights and the integration of refugees and socially disadvantaged people.": "Heks/eper se zalaže za humaniji i pravedniji svijet i život u dostojanstvu. Na međunarodnoj razini, Heks/eper se fokusira na razvoj ruralnih zajednica, humanitarnu pomoć i međucrkvenu suradnju. U Švicarskoj se Heks/eper zalaže za prava i integraciju izbjeglica i socijalno ugroženih osoba.",
    "HEKS/EPER": "Uključivanje/per",
    "HELP CENTER": "servisni centar",
    "HOW TO APPLY FOR A SERVICE": "Kako zatražiti uslugu",
    "HOW TO BOOK A SERVICE": "Kako mogu rezervirati uslugu?",
    "HR": "Hr",
    "Hafsa Maryam": "Hafsa Maryam",
    "Hallway": "Hodnik",
    "Hand-picked professional experts by Completely": "Ručno odabrani profesionalni stručnjaci od strane Completely",
    "Hard cheese": "tvrdi sir",
    "Hassle-free bookings": "Rezervacija bez muke",
    "Having a clean house can also help reduce stress by giving you more time for other activities. When your house is clean, you don’t have to spend time cleaning and can focus on more important things. It can also be helpful to have designated places for everything so that you don’t have to search for things. This can save you time and energy which can be used for more enjoyable activities.": "Čista kuća također može pomoći u smanjenju stresa i dati vam više vremena za druge aktivnosti. Kada je kuća čista, ne morate trošiti vrijeme na čišćenje i možete se fokusirati na važnije stvari.",
    "Having a clean house can also improve your physical health. A clean house eliminates dust, dirt, and allergens which can cause health issues such as allergies and asthma. It can also help reduce stress-related illnesses such as headaches, insomnia, and digestive issues. A clean house can also help improve your mood and make it easier to relax.": "Čista kuća također može poboljšati vaše fizičko zdravlje. Čist dom uklanja prašinu, prljavštinu i alergene koji mogu uzrokovati zdravstvene probleme poput alergija i astme. Također može pomoći u smanjenju bolesti povezanih sa stresom poput glavobolje, nesanice i probavnih problema. čista kuća također može poboljšati vaše raspoloženje i potaknuti opuštanje.",
    "Having trouble using Completely? Here are a few troubleshooting tips that can help:": "Imate problema s korištenjem Completely? Evo nekoliko savjeta za rješavanje problema koji mogu pomoći:",
    "He also added that “the name Serviceklick was a bit too specific and the company wanted to be more open-minded.” The company has been working hard to make its product more user-friendly and efficient. Recently, Completely launched a new interface for its users which was available in both English and German.": "Također je dodao da je \"ime Serviceklick bilo previše specifično i tvrtka je htjela biti otvorenija.\" Tvrtka je naporno radila kako bi svoj proizvod učinila lakšim za korištenje i učinkovitijim. Nedavno je completely lansirao novo sučelje za svoje korisnike koje je bilo dostupno na engleskom i njemačkom jeziku.",
    "Heat the olive oil and butter together and sauté the onions until tender and transparent.": "Zagrijte maslinovo ulje i maslac te na njima pirjajte luk dok ne postane proziran.",
    "Heat the olive oil in a big saucepan over medium heat. When the oil is shimmering, add the onion, garlic, thyme, basil, oregano, fennel, paprika, and a sprinkle of salt and pepper. Cook for 5 minutes, or until extremely aromatic. Remove from the heat and place in the bowl of your crockpot. Mix in the tomato paste, carrots, and celery.": "Zagrijte maslinovo ulje u velikom loncu na srednje jakoj vatri. Kad ulje zakuha dodajte luk, češnjak, majčinu dušicu, bosiljak, origano, komorač, papriku te prstohvat soli i papra. Kuhajte 5 minuta dok ne zamiriše. Maknite s vatre i dodajte u zdjelu sporog kuhala.",
    "Heat the skillet and any remaining rendered fat over medium-high heat. Sauté the onion and garlic for 6 to 8 minutes, or until softened.": "Zagrijte tavu i preostalu masnoću na srednje jakoj vatri. Pirjajte luk i češnjak 6-8 minuta dok ne omekšaju.",
    "Heavy cream": "Nata dvostruka",
    "Help Center": "servisni centar",
    "Help Center.": "servisni centar.",
    "Help us by filling in your working hours, vehicle info, and equipment information.": "Pomozite nam unosom podataka o radnom vremenu, vozilu i opremi.",
    "Helps with a good sleep": "Pomaže da dobro spavate",
    "Helvetas": "Helvetas",
    "Helvetas is committed to a just world in which all men and women determine the course of their lives in dignity and security, using environmental resources in a sustainable manner. Helvetas is an independent organization for development based in Switzerland with affiliated organizations in Germany and the United States. Helvetas supports poor and disadvantaged women, men and communities in about thirty developing and transition countries in Africa, Asia, Latin America and Eastern Europe.": "helvetas je predan pravednom svijetu u kojem sve žene i muškarci sami određuju svoje živote u dostojanstvu i sigurnosti te koriste resurse okoliša na održiv način. helvetas je nezavisna razvojna organizacija sa sjedištem u Švicarskoj s pridruženim organizacijama u Njemačkoj i SAD-u. helvetas podržava siromašne žene, muškarce i zajednice u nepovoljnom položaju u oko 30 zemalja u razvoju i tranziciji u Africi, Aziji, Latinskoj Americi i istočnoj Europi.",
    "Here are some examples of what our providers earn on average": "Evo nekoliko primjera koliko naši dobavljači u prosjeku zarađuju",
    "Here are some of the benefits you get with Completely": "Evo nekih pogodnosti koje dobivate uz Completely",
    "Here you will find a compact overview of the VAT tax liability.": "Ovdje ćete pronaći sažeti pregled PDV-a.",
    "Here's what the BAG recommends:": "Burza to preporučuje",
    "Here’s how you can login right back into your account at Completely.": "Evo kako se možete ponovno prijaviti na svoj račun na Completely.",
    "Here’s how:": "Evo kako to funkcionira:",
    "Here’s to Know Us": "Upoznati se",
    "Here’s to Know Us Published on 2023-02-13": "Poznato objavljeno 2023. 02. 13",
    "High hourly earnings": "Visoka zarada po satu",
    "High quality at your fingertips": "Visoka kvaliteta nadohvat ruke",
    "Hire a professional": "Angažirajte profesionalca",
    "Home": "Haus",
    "Home Cleaning": "Čišćenje kućanstva",
    "Home Remodeling": "Renovacija kuće",
    "Hospitality": "obroci",
    "Hourly Rate": "satnica",
    "How Completely Fights off Black Market:": "Kako se completely bori protiv crnog tržišta:",
    "How Completely Works?": "kako Completely radi",
    "How We Collect Data": "Kako prikupljamo podatke",
    "How We Do It": "Kako ovo radimo",
    "How We Use Data": "Kako koristimo podatke",
    "How can I contact customer service if I have additional questions or concerns?": "Kako mogu kontaktirati službu za korisnike ako imam dodatnih pitanja ili nedoumica?",
    "How can I prevent the spread?": "Kako mogu izbjeći zarazu?",
    "How do I calculate my revenue through the Completely app?": "Kako mogu izračunati svoj prihod putem aplikacije Completely?",
    "How do I choose a chef?": "Kako odabrati kuhara?",
    "How do i get paid": "Kako mogu biti plaćen?",
    "How does the customer review section work?": "Kako funkcionira odjeljak za povratne informacije kupaca?",
    "How it works": "Kako radi",
    "How many days a week is our service available?": "Koliko dana u tjednu je naša usluga dostupna?",
    "How much do i have to work?": "Koliko posla moram obaviti?",
    "How much does it cost for an Airbnb cleaner?": "Koliko košta čistačica na Airbnbu?",
    "How much will my service cost?": "Koliko košta moja usluga?",
    "How to Join": "Kako se registrirati",
    "How to avoid cancellation fee": "Kako izbjeći troškove otkazivanja",
    "How to avoid strikes:": "Kako izbjeći štrajkove:",
    "How to become a pro": "Kako postati profesionalac",
    "How to book?": "Kako mogu rezervirati?",
    "How to do your VAT registration": "Kako se registrirati za PDV",
    "How to fix technical issues?": "Kako rješavate tehničke probleme?",
    "How to use Completely": "Kako koristiti completey",
    "How we do it?": "Kako se to radi?",
    "Hurrah! You are Onboard": "Jupi! Ukrcali ste se",
    "I Like this article!": "Sviđa mi se ovaj članak!",
    "I already have a business and my worldwide annual revenue is below CHF 100,000, what do I need to do?": "Već imam tvrtku i moj svjetski godišnji promet je manji od 100'000 CHF, što da radim?",
    "I already have a business and my worldwide annual revenue is below CHF 100,000, what do I need to do? The worldwide turnover limit of CHF 100'000 is the total turnover, it includes the revenue from all your business activities (i.e. Completely and other activities). If your total worldwide turnover is less than CHF 100,000, VAT registration is not required, but you can register voluntarily.": "Već imam tvrtku i moj svjetski godišnji prihod je ispod 100.000 CHF, što trebam učiniti? Ograničenje prometa u cijelom svijetu od 100.000 CHF je ukupni promet, uključuje prihod od svih vaših poslovnih aktivnosti (tj. completely i druge aktivnosti). Ako je vaš ukupni promet u cijelom svijetu manji od 100.000 CHF, registracija PDV-a nije potrebna, ali možete prijaviti dobrovoljno.",
    "I need an end of lease clean. Can you help?": "Trebam završno čišćenje, možete li mi pomoći?",
    "I need more help.": "trebam više pomoći",
    "Ibad Sajid": "Ibad Sajid",
    "If local health departments restrict what you do, be sure to follow their instructions - some services are considered essential, others are not.": "Ako lokalne zdravstvene vlasti ograniče vaše aktivnosti, morate slijediti njihove upute. Neke se usluge smatraju neophodnima, druge ne.",
    "If possible, offer remote services or digital consultations for future projects. Use profile badges to let clients know you offer remote service (not available for all services). You can add available badges to your profile. Make sure you download the latest version of our app first.": "Ako je moguće, ponudite usluge na daljinu ili digitalno savjetovanje za buduće projekte. Upotrijebite značke profila kako biste obavijestili klijente da nudite usluge na daljinu (nije dostupno za sve usluge).",
    "If preferred, garnish the soup with more parmesan and fresh oregano.": "Po želji juhu možete dodatno ukrasiti parmezanom i svježim origanom.",
    "If the annual sales you generate do not exceed CHF 5,005,000 and your VAT liability does not exceed CHF 103,000, you may be able to apply for settlement under the 'balance tax rate method'.": "Ako godišnji promet ne premašuje 5.005.000 CHF i PDV koji treba platiti ne premašuje 103.000 CHF, možete podnijeti zahtjev za korištenje metode rentabilnosti.",
    "If you accept a Professional's offer for your task, you and the Professional are accountable for your conduct on the Completely platform and the outcome of the service.": "Ako prihvatite profesionalnu ponudu za svoj zadatak, vi i stručnjak odgovorni ste za svoje ponašanje na platformi completely i ishod usluge.",
    "If you access Completely on an internet browser, check for any available updates for your computer or browser.": "Ako pristupite completely u internetskom pregledniku, provjerite postoje li dostupna ažuriranja za vaše računalo ili preglednik.",
    "If you are facing any issues while creating an account or booking your services, please write to us a mail or get in touch with our customer support. We’ll get back to you within 24 hours or even less!": "Ako imate problema s kreiranjem računa ili rezervacijom usluga, pošaljite nam e-poštu ili kontaktirajte našu službu za korisnike. Javit ćemo vam se u roku od 24 sata ili manje!",
    "If you are facing any issues while creating an account, please write to us a mail or get in touch with our customer support. We’ll get back to you within 24 hours or even less!": "Ako imate problema s kreiranjem računa, pošaljite nam e-poštu ili kontaktirajte našu službu za korisnike. Javit ćemo vam se u roku od 24 sata ili manje!",
    "If you are in any business, please enter your business’ details with complete accuracy.": "Ako vodite tvrtku, budite što precizniji u svojim poslovnim detaljima.",
    "If you are unable to attend the scheduled time, we recommend that you cancel it at least 48 hours prior to its start. If you fail to do so and do not reschedule your appointment within 48 hours, a strike will be added to your account.": "Ukoliko niste u mogućnosti doći na dogovoreni termin, preporučamo da svoj termin otkažete najmanje 48 sati unaprijed. Ako to ne učinite i ne odgodite svoj termin u roku od 48 sati, vaš će račun biti terećen.",
    "If you can't work right now, update their calendar so you don't get new leads you can't take.": "Ako trenutno ne možete raditi, ažurirajte svoj kalendar kako ne biste dobili nove kontakte koje ne možete prihvatiti.",
    "If you can’t remember your password, follow these steps to reset it:": "Ako se ne možete sjetiti svoje lozinke, slijedite ove korake da je poništite:",
    "If you don’t have the Completely app on your phone, then you can log in through the website. Go to https://completely.com/login If you don’t have a password, then select “Forgot Password?” Enter your phone number and email address.": "Ako nemate aplikaciju Completely na svom telefonu, možete se prijaviti putem web stranice. Idite na https://completely.com/login Ako nemate lozinku, odaberite \"Zaboravili ste lozinku?\" Unesite svoj broj telefona i adresu e-pošte.",
    "If you have any queries or concerns, please feel free to contact our support team. They will be happy to assist you with any issues that may arise during your sign-up/login procedure.": "Ako imate bilo kakvih pitanja ili nedoumica, nemojte se ustručavati kontaktirati naš tim za podršku koji će vam rado pomoći oko bilo kakvih problema koji se mogu pojaviti tijekom postupka registracije/pristupa.",
    "If you have any questions about this Policy, the processing or handling of your personal data, you may contact us with your questions, complaints, feedback and comments at legal@completely.ch or our Data Protection Officer, whose contact details can be found below:": "Ako imate bilo kakvih pitanja o ovoj Politici, obradi ili rukovanju vašim osobnim podacima, možete nam se obratiti sa svojim pitanjima, pritužbama, povratnim informacijama i komentarima na legal@complete.ch ili našem službeniku za zaštitu podataka, čije kontakt podatke možete pronaći u nastavku :",
    "If you have any questions, please do not hesitate to reach out to our customer service team. We are always happy to help!": "Ako imate bilo kakvih pitanja, slobodno se obratite našoj službi za korisnike. Rado ćemo vam pomoći.",
    "If you have further questions about the correct registration of their activities, please contact your tax advisor.": "Ako imate dodatnih pitanja o ispravnoj registraciji svoje djelatnosti, obratite se svom poreznom savjetniku.",
    "If you provide services, you may need a sales tax registration. If you are new to sales tax, you can read about the basics of registration on this page. Expect registration to take 2 to 4 weeks.": "Ako pružate usluge, možda ćete se morati registrirati za PDV. Ako niste upoznati s PDV-om, osnovne podatke o registraciji možete pročitati na ovoj stranici.",
    "If you still face an unsuccessful login or sign-up, please contact our support team, they will be able to assist you with the issue or through email to our team.": "Ako prijava ili registracija ne uspije, kontaktirajte naš tim za podršku koji vam može pomoći riješiti problem ili pošaljite e-poruku našem timu.",
    "If you still face the same problem, please contact our support team, they will be able to assist you with the issue or through email to our team.": "Ako se problem nastavi, obratite se našem timu za podršku koji vam može pomoći riješiti problem ili pošaljite e-poruku našem timu.",
    "If you still have any questions, please feel free to send us an email or get in touch with our customer support team and we will do our best to help.": "Ako i dalje imate pitanja, slobodno nam pošaljite e-poštu ili se obratite našoj korisničkoj službi: mi ćemo se potruditi da vam pomognemo.",
    "If you want or need to cancel service, contact your clients as soon as possible.": "Ako želite ili trebate otkazati uslugu, kontaktirajte svoje kupce što je prije moguće.",
    "If you wish to cancel your booking, please confirm your cancellation before 48 hours of duetime have passed to avoid any strikes on your profile. Please note that cancellations are only possible within the first 48 hours of duetime.": "Ako želite otkazati svoju rezervaciju, obratite se našem timu za podršku. Potvrdit ćemo vaše otkazivanje u roku od 48 sati od roka kako bismo izbjegli utjecaj na vaš profil.",
    "If you’re not able to cancel your booked service before 48 hours of its scheduled time, please be aware that cancellation fees will be applied.": "Ako ne možete otkazati rezerviranu uslugu unutar 48 sati prije zakazanog datuma, primijenit će se naknade za otkazivanje.",
    "Improves Physical Health.": "Poboljšava fizičko zdravlje.",
    "In a large saucepan , heat the olive oil, add the chicken, season with sea salt, garlic powder, and pepper, and cook over medium heat until no longer pink.": "U velikoj tavi zagrijte maslinovo ulje, dodajte piletinu, začinite morskom soli, češnjakom u prahu i paprom i kuhajte na srednjoj vatri dok ne prestane biti ružičasta.",
    "In a large skillet over medium-high heat, cook pancetta until crispy. Remove with a slotted spoon and place on a dish lined with paper towels.": "U velikoj tavi na srednje jakoj vatri popržite slaninu dok ne postane hrskava. Izvadite šupljikavom žlicom i stavite na tanjur obložen papirnatim ručnicima.",
    "In a mixing dish, combine the egg, parmesan, and a generous amount of salt and pepper. To temper and thin the sauce, carefully whisk in the saved pasta water, dripping softly as you stir.": "U zdjeli umutite jaje, parmezan i veliku količinu soli i papra. Kako biste ublažili i razrijedili umak, pažljivo dodajte ostavljenu vodu za tjesteninu i ocijedite uz miješanje.",
    "In addition to the VAT charged by you, you may also be charged VAT by other service providers. Completely invoices you for services including VAT. At the same time, you pay the VAT for other business expenses such as transport costs. If you are registered for VAT, you can claim the VAT invoiced to you as input tax.": "Osim PDV-a koji vi naplaćujete, PDV vam mogu naplatiti i drugi pružatelji usluga. Completely vam fakturira usluge s PDV-om. Ujedno plaćate PDV za ostale poslovne troškove kao što su troškovi prijevoza. Ako ste obveznik PDV-a, možete potraživati ​​fakturirani PDV kao pretporez.",
    "In addition, we’ve been giving individuals jobs. It is now a platform that links professionals looking for employment with clients who need work done.": "Također, posredovali smo pojedincima u poslovima. Sada je to platforma koja povezuje stručnjake koji traže posao s klijentima koji trebaju posao.",
    "In an age where everything in our lives is increasingly connected, we set out to bring your home and home services - a $500 billion industry - into the 22nd century. Today, 3000+ of people use Completely to safely manage their homes. We help you know what to do, when to do it, and who to hire.": "U doba u kojem je sve u našim životima sve više povezano, odlučili smo dovesti vaš dom i kućne usluge - industriju vrijednu 500 milijardi dolara - u 22. stoljeće. Danas više od 3000 ljudi koristi Completely za sigurno upravljanje svojim domovima. Pomažemo vam da znate što učiniti, kada to učiniti i koga zaposliti.",
    "In case of a cancelled or unsuccessful login, please click on ‘Try Again’ and refollow the same procedure as that of a sign-up/login with optimum accuracy. Please avoid clicking back during any of the steps, since doing so will result in an automatic failure of your sign-up.": "Ako je registracija prekinuta ili neuspješna, kliknite \"Pokušaj ponovno\" i slijedite isti postupak registracije/prijave što je moguće preciznije. Izbjegavajte kliknuti \"natrag\" tijekom svakog koraka jer će to automatski poništiti vašu registraciju.",
    "In order to apply this method, a formal request must be submitted to the tax authorities. More information can be found on this government website.": "Za ovu metodu potrebno je podnijeti službeni zahtjev poreznoj upravi. Više informacija možete pronaći na web stranici Vlade.",
    "In order to maintain the integrity and authenticity of Completely, our members can make private contact only through the chat function.": "Kako bismo održali integritet i autentičnost Completely, naši članovi mogu uspostaviti privatni kontakt samo putem funkcije chata.",
    "In order to maintain the integrity and authenticity of Completely, our members private contact information cannot be shared. Once a service has been accepted, you may write to the professionals using the chat function.": "Kako bismo održali integritet i autentičnost Completely, privatni kontakt podaci naših članova ne mogu se dijeliti. Nakon što je usluga prihvaćena, možete pisati profesionalcima koristeći funkciju chata.",
    "In order to use this method, you must submit a written request to the FTA for permission to invoice with flat tax rates. For more information, please visit the following FTA website.": "Kako biste mogli koristiti ovu metodu, morate FTA-u podnijeti pisani zahtjev za odobrenje paušalne nagodbe. Više informacija možete pronaći na web stranici FTA u nastavku.",
    "In the event of an OTP not reaching you, please click on ‘Resend OTP’, doing this will take you back to entering your number again. Please enter the number you are using currently and the one you are signing our platform on.": "Ako e-mail ne stigne do vas, kliknite na \"Ponovo pošalji e-mail\": tada ćete morati ponovno unijeti svoj broj.",
    "In the event that you do not receive an OTP": "U slučaju da ne dobijete otp",
    "In the meantime, bring a big pot of salted water to a boil. Cook the pasta for 1 minute shorter than the package directions, or until just just al dente. Try to cook the pasta at the same time as the onions and garlic.": "U međuvremenu zakuhajte veliki lonac posoljene vode. Kuhajte rezance 1 minutu manje nego što je naznačeno na pakiranju ili al dente.",
    "In this blog, we will look at how a clean home can affect your overall health. The research shows that having a clean home can have a positive impact on your mental health and it can also help with reducing stress, which is something all of us can benefit from.": "U ovom blogu razmatramo kako čist dom može utjecati na cjelokupno zdravlje. Istraživanja pokazuju da čist dom pozitivno utječe na mentalno zdravlje i pomaže u smanjenju stresa - nešto od čega svi možemo imati koristi.",
    "In this case, we will refund any payments made but not the cancellation fee.": "U tom slučaju vratit ćemo izvršena plaćanja, ali ne i troškove otkazivanja.",
    "Incase of an unsuccessful login or sign-up": "U slučaju neuspješne prijave ili registracije",
    "Incase of an unsuccessful login or sign-up:": "U slučaju neuspješne prijave ili registracije:",
    "Incase you don’t receive your payment:": "Ako uplata nije primljena:",
    "Include savory and sweet accompaniments. Fill up the spaces with savory and sweet. Separate colors so that the strongest hues stand out, and group meals that go well together. For example, mustard, salty foods, and nuts alongside salami and sopresseta, as well as strong cheeses like parmesan. Pair sweet accompaniments like fresh fruit, jams, and candied almonds with the brie or goat cheese. Cheddar cheese complements both savory and sweet dishes.": "Odvojite boje kako biste istaknuli hrabrije tonove i grupirali jela koja se dobro slažu. na primjer senf, slana jela i orašasti plodovi pored salame i sopressate kao i jaki sirevi poput parmezana. Kombinirajte slatke priloge poput svježeg voća, džemova i ušećerenih badema s brie ili kozjim sirom. Cheddar sir pristaje uz slana i slatka jela.",
    "Included in the apartment package": "Uključeno u paket",
    "Indian": "Ako",
    "Information for customers": "informacije za kupce",
    "Information for professionals": "Informacije za profesionalce",
    "Ingredients:": "Sastojci:",
    "Innovation": "Inovacija",
    "Inside Cabinets": "Unutarnji ormari",
    "Inside Kitchen cabinets": "Unutrašnjost kuhinjskih ormara",
    "Inside cabinets": "Unutarnji ormari",
    "Instant Payout": "Plaćanje odmah",
    "Instead, try these simple and elegant dishes to brighten their day:": "Umjesto toga, isprobajte ova jednostavna i elegantna jela da im uljepšate dan:",
    "Instructions:": "upute:",
    "Insurance": "Osiguranje",
    "Intense Livingroom Cleaning": "Intenzivno čišćenje salona",
    "Internationales Komitee vom Roten Kreuz (IKRK)": "Međunarodni odbor Crvenog križa (ICRC)",
    "Invoicing done by Completely": "Fakturiranje vrši Completely",
    "Ironing": "Željezo",
    "Is any damage caused by the service professional during the cleaning covered by insurance?": "Jesu li osigurane štete uzrokovane čistačicama tijekom čišćenja?",
    "Is bedding included in Airbnb?": "Je li posteljina uključena u Airbnb?",
    "It is a place made for everyone to feel belonged and heard and a place that changes lives by providing for its citizens. Join us and feel the warmth like of family. The doors would always be open.": "To je mjesto gdje svi osjećaju da pripadaju i da ih se čuje, i mjesto koje mijenja živote pružajući usluge svojim građanima. Dođite kod nas i osjetite toplinu obitelji.",
    "It is essential to be logged in at Completely when providing services as it helps us to ensure the security and privacy of our users. Without logging in, it is not possible for us to provide the services that we are committed to offering. We understand the importance of user data security and thus, we have made it mandatory for all users to log in for providing services.": "Prilikom pružanja usluga bitno je biti prijavljen na Completely jer nam to pomaže osigurati sigurnost i privatnost naših korisnika. Bez prijave nije nam moguće pružati usluge koje smo predani ponuditi. Shvaćamo važnost sigurnosti korisničkih podataka i stoga smo za sve korisnike učinili obveznom prijavu za pružanje usluga.",
    "It is very unlikely for this to happen, but in case it does, don't worry! We will refund you fully, or help you find a new chef and menu similar to the one you originally requested if you prefer. You can also request a coupon with no expiration date, to enjoy another event with Completely at any given destination. *Please keep in mind that a reimbursement can take between 3-5 working days to process": "Vrlo je mala vjerojatnost da će se to dogoditi, ali ako se dogodi, ne brinite! Ili ćemo vam vratiti cijeli novac ili, ako želite, pomoći ćemo vam pronaći novog kuhara i jelovnik sličan onom koji je prvobitno zatražen. Također možete zatražiti kupon bez roka valjanosti kako biste uživali u drugom događaju kuhanja na određenoj lokaciji. *Imajte na umu da obrada povrata može potrajati 3 do 5 radnih dana.",
    "It takes more time for our professionals to clean rooms with excessive pet hair, they also need to invest more time to clean their vacuum and other tools (if needed).": "Naši stručnjaci provode više vremena čisteći prostorije u kojima ima prekomjerne količine dlaka kućnih ljubimaca, a također moraju posvetiti više vremena čišćenju usisavača i druge opreme (ako je potrebno).",
    "It's time now to do the deed and earn your rightful reward! Accept Customers coming your way as your client and deliver the work by making a visit to their homes. Earn money for the work done within 48 hours!": "Prihvatite klijente koji dolaze k vama i obavite posao posjećujući ih kod kuće. Za 48 sati zarađujete novac za obavljeni posao!",
    "It's time to book a service! Book as many services as you want by scheduling the time and date for when you want it done. Have our services conveniently executed for you, where and when you want, in the most exquisite way.": "Vrijeme je da rezervirate uslugu! Rezervirajte onoliko usluga koliko želite navodeći datum i vrijeme kada ih želite koristiti.",
    "It's time to book the service! Schedule your home cleaning service whenever you want by specifying a time and date. Have the service conveniently executed for you, where and when you want, in the most exquisite way.": "Vrijeme je da rezervirate svoju uslugu! Zakažite termin za čišćenje Vašeg kućanstva kad god želite i odredite datum i vrijeme.",
    "It's time to book the service! Schedule your service whenever you want—whether it's in advance or last minute. Have your Airbnb experience conveniently executed for you, where and when you want.": "Sada je vrijeme da rezervirate svoju uslugu! Zakažite svoju uslugu kad god želite, unaprijed ili u zadnji čas.",
    "Italian": "talijanski",
    "Italian seasoning, optional": "Talijanski začin, po želji",
    "Italiano": "talijanski",
    "JOIN US": "Sudjelovati",
    "Janiel D`Alberto": "janiel d'alberto",
    "Japanese": "japanski",
    "Join completely to change your life": "Pridružite se completely kako biste promijenili svoj život",
    "Join the Completely customer community and enjoy lifetime access to our best-in-class services! We connect you with the best professional chefs for your event. Download our app today.": "Pridružite se zajednici kupaca Completely i uživajte u doživotnom pristupu našim uslugama najboljima u klasi! Povezujemo vas s najboljim profesionalnim kuharima za vaš događaj. Preuzmite našu aplikaciju danas.",
    "Junior Developer": "junior developer",
    "Junior developer": "junior developer",
    "Jura": "Jura",
    "Keep a distance of 3-6 feet from customers": "Održavajte udaljenost od 3,6 stopa od kupaca.",
    "Keep your distance. Wear a cloth face shield. Make sure your space is well ventilated.": "Drži razmak. Nosite platneni štitnik za lice. Provjerite je li vaša soba dobro prozračena.",
    "Keeping a clean house can be a challenging task, but the physical and mental health benefits is totally worth the effort. Wouldn’t you agree?": "Održavanje čistoće vašeg doma može biti zastrašujući zadatak, ali dobrobiti za vaše fizičko i mentalno zdravlje vrijedne su truda, zar ne?",
    "Kitchen": "Kuhinja",
    "Kosher salt": "Venta košer",
    "Kosher salt and black pepper": "Košer sol i crni papar",
    "Kosher salt and black pepper to taste": "Košer sol i crni papar po ukusu",
    "LOGIN": "Ići",
    "Last updated on July 12.10.2022": "Zadnje ažuriranje 12.10.2022",
    "Latest News": "Najnovije vijesti",
    "Laundry": "praonica",
    "Learn More": "Čitaj više",
    "Learn more": "Čitaj više",
    "Less travel": "Manje putovanja",
    "Let your clients know that you take their health and safety seriously by staying up to date on BAG guidelines. Your profile can show potential customers that you are taking preventive measures to limit their - and your - exposure to COVID-19.": "Vaš profil može pokazati potencijalnim kupcima da poduzimate preventivne mjere kako biste ograničili njihovu i svoju izloženost Covidu 19.",
    "Licensed Diplomate verifying their service or more than 4 years of experience. Willingness to travel to customers, background check, Criminal proof. Participation in internal training.": "Dokaz o radu ili više od 4 godine iskustva. Spremnost na putovanje do klijenata, provjera prošlosti, provjera kaznene evidencije, sudjelovanje u internoj obuci.",
    "Live Chat": "Razgovarajte u izravnom obliku",
    "Live: After almost three years of hard work, Completely is now live!": "Uživo: Nakon gotovo tri godine napornog rada, Completely je sada uživo!",
    "Live": "Uživo",
    "After almost three years of hard work, Completely is now live!": "Nakon gotovo tri godine napornog rada, Completely je sada uživo!",
    "Living in a clean house helps reduce stress in many ways. When everything is in its place, it helps eliminate clutter and chaos. Clutter can be overwhelming and make it hard to focus. Having less clutter also reduces distractions and can help you stay focused on tasks. A clean house also helps you stay organized and can make it easier to find things when you need them.": "uredna kuća pomaže smanjiti stres na mnoge načine. kada je sve na svom mjestu, pomaže u uklanjanju nereda i kaosa. Nered može biti neodoljiv i otežati fokusiranje. Manje nereda također smanjuje smetnje i može vam pomoći da se usredotočite na zadatke koji su pred vama. Uredan dom također vam pomaže da ostanete organizirani i može vam olakšati pronalaženje stvari kada vam zatrebaju.",
    "Living in a clean house reduces stress and makes life much easier. When you come home after a long day and your house is clean and orderly, it can be a great relief. Not having to worry about the mess can help you relax and be more productive. A clean house can also help you feel more organized and in control of your life. Even something as simple as making your bed can make a big difference in how you feel.": "Kada dođete kući nakon dugog dana i vaša je kuća čista i uredna, to može biti veliko olakšanje. To što ne morate brinuti o neredu može vam pomoći da se opustite i budete produktivniji. čist dom također vam može pomoći da se osjećate organiziranije i da imate kontrolu. čak i nešto tako jednostavno kao što je pospremanje kreveta može napraviti veliku razliku u tome kako se osjećate.",
    "Livingroom": "nastanjeno područje",
    "Login": "Ići",
    "Lukas": "Luca",
    "Luzern": "fenjer",
    "MWST ADVICE": "Vijeće PDV-a",
    "Mail us": "Pošaljite nam e-mail",
    "Make a spice pouch by wrapping the entire spices in cheesecloth. Tie it so that the spices cannot escape.": "Sve začine zamotajte u gazu i napravite vrećicu za začine. Zavežite ga tako da začini ne mogu iskliznuti.",
    "Make sure you provide us with a valid VAT number (by adding it on the Tax Profile / Billing Settings page) and update your tax profile in the Completely app.": "Provjerite jeste li nam dostavili važeći PDV broj (dodavanjem na stranici Porezni profil / Postavke naplate) i ažurirajte svoj porezni profil u aplikaciji Completely.",
    "Manage Bookings": "upravljanje rezervacijama",
    "Map": "Karta",
    "Market Analysis: In collaboration with students of the ETH Zurich, we made a market analysis.": "Analiza tržišta: Proveli smo analizu tržišta u suradnji sa studentima Eth Zurich.",
    "Market Analysis": "Analiza tržišta",
    "In collaboration with students of the ETH Zurich, we made a market analysis.": "Proveli smo analizu tržišta u suradnji sa studentima Eth Zurich.",
    "Meet The Team": "Upoznajte ekipu",
    "Members may only have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, any duplicate accounts that attempt to disguise a member's history will be removed immediately. This means that any content posted by additional accounts will be removed and any associated service contracts will be cancelled.": "Članovi mogu imati samo jedan aktivan račun na platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, svi dvostruki računi koji pokušavaju prikriti povijest člana bit će odmah uklonjeni. to znači da će sav sadržaj objavljen na dodatnim računima biti izbrisan i da će svi povezani ugovori o uslugama biti raskinuti.",
    "Menu design, Transportation, Ingredients, Preparations, and Table Service, Clean up. Any additional service (drinks, service staff, tableware) will be billed separately.": "Dizajn jelovnika, prijevoz, sastojci, priprema stola i usluga, čišćenje. Sve dodatne usluge (piće, posluga, posuđe) posebno se fakturiraju.",
    "Message from our founders": "Poruka naših osnivača",
    "Minimum Viable Product: With the help from an external swiss start-up team, we developed our minimum viable product.": "Minimalno održivi proizvod: Minimalno održivi proizvod razvili smo uz pomoć vanjskog švicarskog start-up tima.",
    "Minimum Viable Product": "Minimalno održivi proizvod",
    "With the help from an external swiss start-up team, we developed our minimum viable product.": "Minimalno održivi proizvod razvili smo uz pomoć vanjskog švicarskog start-up tima.",
    "Monitor your health daily. Pay attention to symptoms. Watch for fever, cough, shortness of breath, or other symptoms of COVID-19.": "Brinite o svom zdravlju svaki dan. Obratite pozornost na svoje simptome. Budite oprezni na temperaturu, kašalj, otežano disanje ili druge simptome stanja kašlja 19.",
    "Monthly income on Completely 6450 As of February 2022": "Mjesečni prihod na completely 6450 Od veljače 2022",
    "Monthly income on Completely": "Mjesečni prihod na completely",
    "More": "Više",
    "More information can be found on this government website.": "Više informacija možete pronaći na web stranici Vlade.",
    "Most Popular Guides": "Najpopularniji turistički vodiči",
    "Multicuisine specialists for you": "Specijalisti za multicooking za vas",
    "My business is in trouble. Where can I get help?": "Moja tvrtka je u problemu - gdje mogu pronaći pomoć?",
    "My life in a nutshell? On a quest to broaden my horizon. I love discovering and learning new skills and I see a chance to experience something new in everything – be it travelling, reading, cooking, movies or DIY.": "Ukratko, moj život je širenje mojih horizonata. Volim otkrivati i učiti nove vještine i vidim priliku da iskusim nešto novo u svemu, bilo da se radi o putovanju, čitanju, kuhanju, gledanju filmova ili izradi rukotvorina.",
    "My turnover for this year is quite low, but I expect it to grow and reach or exceed CHF 100,000 next year. Should I expect a VAT obligation in the future?": "Moj ovogodišnji promet je prilično mali, ali očekujem da će rasti i sljedeće godine dosegnuti ili premašiti 100.000 CHF. Moram li u budućnosti očekivati obvezu PDV-a?",
    "Name: Mr. Kevin Kläger, M.A. HSG in Law": "Ime: Mr. kevin kläger, ali hsg u pravu",
    "Natascha": "Natasha",
    "Neuchâtel": "Neuchâtel",
    "New Brand Identity: We have decided to have new management with a new strategy, new brand identity, and a new website.": "Novi identitet marke: Odlučili smo krenuti u novom smjeru s novom strategijom, identitetom marke i web-stranicom.",
    "New Brand Identity": "Novi identitet marke",
    "We have decided to have new management with a new strategy, new brand identity, and a new website.": "Odlučili smo krenuti u novom smjeru s novom strategijom, identitetom marke i web-stranicom.",
    "New to Completely?": "Novi ste u completely?",
    "New ways of doing things, Drive Changes & Deliver Results": "Otvorite novi teren, potaknite promjene i postignite rezultate",
    "News": "Vijesti",
    "News & Resources": "Vijesti i resursi",
    "News Room": "soba za novinare",
    "Newsroom": "soba za novinare",
    "Nidwalden": "Nidwaldo",
    "No binding contract": "Nema obvezujućeg ugovora",
    "No embezzlements": "zlouporaba",
    "No nonsense. We will continuously improve our platform while maintaining high speed, scalability and stability. Satisfaction Guarantee. We are so confident that you will enjoy using our platform if for any reason you are not 100% satisfied, within 48 hours of the initial booking we will refund you the booking fee.": "Kontinuirano ćemo poboljšavati našu platformu uz održavanje visoke brzine, skalabilnosti i stabilnosti. Jamstvo zadovoljstva. Toliko smo uvjereni da ćete biti zadovoljni s nama da ćemo vam vratiti naknadu za rezervaciju u roku od 48 sati od vaše prve rezervacije ako iz bilo kojeg razloga niste 100% zadovoljni.",
    "Satisfaction Guarantee. We are so confident that you will enjoy using our platform if for any reason you are not 100% satisfied, within 48 hours of the initial booking we will refund you the booking fee.": "Jamstvo zadovoljstva. Toliko smo uvjereni da ćete biti zadovoljni s nama da ćemo vam vratiti naknadu za rezervaciju u roku od 48 sati od vaše prve rezervacije ako iz bilo kojeg razloga niste 100% zadovoljni.",
    "No nonsense. We will continuously improve our platform while maintaining high speed, scalability and stability.": "Kontinuirano ćemo poboljšavati našu platformu uz održavanje visoke brzine, skalabilnosti i stabilnosti.",
    "No paper work": "Nema uredskog rada",
    "No time windows, book when you want.": "Nema termina, možete rezervirati kada želite.",
    "No, but you will need to attend internal training before we can activate you on the platform.": "Ne, ali morate završiti internu obuku prije nego što se možete aktivirati na platformi.",
    "No. All our service professionals take safety very seriously and will never step on furniture to reach high or inaccessible areas. We can only clean areas that are accessible.": "Ne. Svi naši serviseri vrlo ozbiljno shvaćaju sigurnost i nikada neće stati na namještaj kako bi došli do visokih ili nedostupnih područja.",
    "No. Our system does not account for the gender of the professional.": "Ne. Naš sustav ne uzima u obzir spol profesionalnog računovođe.",
    "No. Providing services is not possible when you are not logged in at Completely. ": "Ne. Pružanje usluga nije moguće kada niste prijavljeni na completely.",
    "No. The professionals are not trained at Completely although they are made to undergo a mandatory video course session before they are hired in which everything about their role of conduct and their position is thoroughly explained.": "Ne. Profesionalci nisu obučeni u completely, iako su prisiljeni proći obavezni videotečaj prije nego što se zaposle u kojem je sve o njihovoj ulozi ponašanja i njihovom položaju temeljito objašnjeno.",
    "No. You can arrange access for your cleaning professional without being home. For example, you can leave your key in a secret spot and let the professional know via our chat option.": "Ne, možete organizirati pristup svom čistaču bez da ste kod kuće. Na primjer, možete položiti ključ na tajno mjesto i reći stručnjaku o tome koristeći našu opciju chata.",
    "Non-discrimination Policy": "politika nediskriminacije",
    "Normally, our business is about helping you find your people. Whether you're a client looking for the right professional or an independent crowdworker looking for good clients, our product is about bringing people together. But when experts tell us to stay away from each other, it becomes a challenge. Things are changing fast, and we all face uncertainty in the months ahead.": "Obično je naš posao pomoći vam da pronađete svoje ljude. Bilo da ste klijent koji traži pravog profesionalca ili slobodni zaposlenik koji traži dobre klijente, naš proizvod spaja ljude. ali kada nam stručnjaci kažu da se držimo odvojeno, to postaje izazov. stvari se brzo mijenjaju i svi se moramo nositi s neizvjesnošću u nadolazećim mjesecima.",
    "Not much. You are free to sit back and relax while the professionals do the job for you. Although you must prepare and provide our professionals with the necessary products for the services you confirmed when booking the service, as well as any critical directions you wish the professional to follow on your property. If you are not home by the scheduled appointment time, please provide accurate information on how our professional can enter and execute the service.": "ne mnogo. možete se zavaliti i opustiti dok profesionalci obavljaju posao za vas. Međutim, morate pripremiti i staviti na raspolaganje našim stručnjacima potrebne artikle za usluge koje ste potvrdili u trenutku rezervacije, kao i sve važne upute koje želite da stručnjaci slijede u vašem objektu. Ukoliko niste kod kuće u vrijeme dogovorenog termina, molimo vas da detaljno informirate kako naši stručnjaci mogu doći i obaviti uslugu.",
    "Notwithstanding anything in the Terms of Use, you may delete your account and any personal information you have stored with Completely by sending an email to legal@completely.ch. Completely may take up to 7 (seven) business days to process your request. Once your account is deleted, you will lose access to all Services. For the avoidance of doubt, it is hereby clarified that all data related to the transactions conducted by you on the Platform will be kept in accordance with the applicable law.": "Bez obzira na bilo što u Uvjetima korištenja, možete izbrisati svoj račun i sve osobne podatke koje ste pohranili kod Completely slanjem e-pošte na legal@completely.ch. Completely može potrajati do 7 (sedam) radnih dana za obradu vašeg zahtjeva. Nakon što se vaš račun izbriše, izgubit ćete pristup svim uslugama. Radi izbjegavanja sumnje, ovime se pojašnjava da će se svi podaci koji se odnose na transakcije koje ste izvršili na Platformi čuvati u skladu s primjenjivim zakonom.",
    "Now it's time for training. Here you will learn all there is to know about your work and have all the assistance you need.": "Sada je vrijeme za trening. Ovdje ćete naučiti sve što trebate znati o svom zanimanju i dobiti svu potrebnu pomoć.",
    "Now that you know a little more about Completely, we have some important information about accounts.": "Sada kada znate nešto više o Completely, imamo neke važne informacije o računima.",
    "Now, when you have put up your desired service that needs to be executed, select applicants for your home cleaning service from among our very trusted and enthusiastic professionals. Let them get in touch with you for further details if necessary to confirm a hassle free service your way": "Sada kada ste odredili uslugu koju trebate, odaberite kandidate za svoju uslugu čišćenja među našim pouzdanim i entuzijastičnim profesionalcima. Ako je potrebno, dopustite nam da vas kontaktiramo za dodatne pojedinosti kako bismo potvrdili besprijekornu uslugu.",
    "Nuts": "orasi",
    "OUR FEATURE": "Naša uloga",
    "Objective and Purpose": "cilj i svrha",
    "Objective bookings": "Ciljane rezerve",
    "Obwalden": "Obwaldo",
    "Offers placed must be totalled to the full amount per Service. Offers must not be hourly, unit or quote based. Partial quotes mentioning further negotiation of prices off the platform are also not supported.": "Ponude se moraju zbrojiti prema ukupnom iznosu usluge. Ponude se ne smiju davati po satu, po jedinici ili na temelju procjena troškova. Djelomične ponude koje se odnose na naknadne pregovore o cijenama izvan platforme također neće biti prihvaćene.",
    "Olive oil": "maslinovo ulje",
    "Olives": "Maslina",
    "Olives, cocktail onions, cornichons": "Masline, koktel luk, cornichons",
    "On our dedicated Completely help page, you'll find product tips to help you adapt. We will continue to update this page with new information and resources. If you need further assistance, you can contact our Completely support team directly.": "Na našoj namjenskoj stranici completely pomoć\" pronaći ćete savjete o proizvodu koji će vam pomoći da se prilagodite. Nastavit ćemo ažurirati ovu stranicu novim informacijama i resursima. Ako trebate dodatnu pomoć, možete izravno kontaktirati naš completely tim za podršku\".",
    "On the go updates": "Ažuriranja u pokretu",
    "On this page": "Na ovoj stranici",
    "Once a match is made, both parties are notified and can then choose to continue or discontinue the conversation. The process from start to finish is simple and easy for both sides.": "Nakon što se postigne dogovor, obje strane će dobiti obavijest i mogu odlučiti nastaviti ili prekinuti razgovor.",
    "Once the user has received the service, they can then rate the professional on a scale of 1-5 and leave a review to help the professionals at the market.": "Nakon što je usluga dobivena, korisnik može ocijeniti profesionalca na ljestvici od 1 do 5 i ostaviti recenziju kako bi pomogao profesionalcima na tržištu.",
    "Once the user has received the service, they can then rate the professional on a scale of 1-5 and leave a review.": "Nakon korištenja usluge, korisnik može ocijeniti stručnjaka na ljestvici od 1 do 5 i ostaviti recenziju.",
    "Once the video call is completed, we’ll move on to the next step in the process. Depending on the role you’ve applied for, this could involve technical tests or further interviews. Don’t worry – our team is here to help you every": "Nakon završetka videopoziva, prelazimo na sljedeću fazu procesa. Ovisno o poziciji za koju ste se prijavili, to može uključivati tehničke testove ili dodatne razgovore.",
    "Once you have accepted a service provider, you can instantly reach out to the provider via private messaging to discuss service details, and get your service completed.": "Nakon što se odlučite za pružatelja usluge, možete ga odmah kontaktirati privatnom porukom kako bismo dogovorili detalje usluge i izvršili je.",
    "Once you have posted a job on our app, we will connect you with the most qualified professionals among our network. The chosen candidate can touch base whenever necessary to ensure that your service is delivered hassle free.": "Čim se radno mjesto objavi na našoj web stranici, povezujemo vas s najkvalificiranijim stručnjacima u našoj mreži. Odabrani kandidat nas može kontaktirati u bilo kojem trenutku kako bismo osigurali nesmetano pružanje svoje usluge.",
    "Once you have signed up and settled in, select Airbnb cleaning from the many services we provide here at Completely. Select your type of property (house or apartment) and get started.": "Nakon što se prijavite i smjestite, odaberite Airbnb čišćenje među brojnim uslugama koje pružamo ovdje na Completely. Odaberite svoj tip nekretnine (kuća ili stan) i počnite.",
    "Once you have signed up and settled in, select Private chef service from where you'll be directed to a number of details like your food plan, type of cuisine, and the number of people. Select as per your fitting and get started.": "Nakon prijave i instalacije, odabirete uslugu privatnog kuhara, gdje morate ispuniti niz detalja poput plana obroka, vrste kuhinje i broja ljudi.",
    "Once you have signed up and settled in, select a home cleaning service from the many services we provide here at Completely. You will encounter three packages: A Regular clean, Intense, or Extras; Select from these types according to what you need and start turning your house into a cosy and guest-ready space.": "Nakon što se prijavite i smjestite, odaberite uslugu čišćenja doma među brojnim uslugama koje nudimo ovdje na completely. Naići ćete na tri paketa: Redovno čišćenje, Intenzivno ili Dodatno; Odaberite između ovih vrsta prema potrebama i počnite pretvarati svoju kuću u udoban prostor spreman za goste.",
    "Once you have signed up and settled in, stroll through the many services we provide here or search up the ones you need for your home! Select from our wide range of cleaning and hospitality services and turn your house into a cosy and guest-ready space.": "Nakon što se prijavite i smjestite, možete pogledati brojne usluge koje nudimo ili pronaći usluge koje su vam potrebne za vaš dom. Odaberite iz naše široke ponude usluga čišćenja i gostoprimstva i pretvorite svoj dom u ugodan prostor spreman za goste.",
    "Once you've reviewed the details of an interesting job, you can select the Job you want to apply for and send your application.": "Nakon pregleda pojedinosti o zanimljivoj poziciji, možete odabrati poziciju za koju se želite prijaviti i poslati svoju prijavu.",
    "Once your cancellation has been accepted, you will receive an email confirmation from us. We will also refund any payments you have made for the cancelled service. You may be charged a fee for cancellations made within 48 hours of the booking date or if it is found that a booking has been abused by a customer and not used.": "Nakon što je vaše otkazivanje prihvaćeno, od nas ćete dobiti potvrdu e-poštom. Također ćemo vam vratiti sve uplate koje ste izvršili za otkazanu uslugu. Naknada se može naplatiti za otkazivanje u roku od 48 sati od datuma rezervacije ili ako se utvrdi da je korisnik zloupotrijebio rezervaciju i nije je preuzeo.",
    "Once you’ve accepted a client, you can instantly reach out to them via private messaging to discuss service details and get the service completed.": "Nakon što prihvatite klijenta, možete ga odmah kontaktirati privatnom porukom kako bismo dogovorili detalje usluge i dovršili je.",
    "One of the best features we have at Completely is that you don't have to wait a long time to get paid. Your hard-earned money will be in your bank account within 48 hours after you complete the service. It is the welfare and benefit of the professionals that we put first as they are the building blocks, the hard workers of our company.": "Jedna od najboljih značajki koje imamo u \"Completely\" je da ne morate dugo čekati da dobijete isplatu. Vaš teško zarađeni novac bit će na vašem bankovnom računu u roku od 48 sati nakon što završite uslugu. To je dobrobit i korist profesionalaca koje stavljamo na prvo mjesto jer su oni gradivni blokovi, vrijedni radnici naše tvrtke.",
    "One-off or recurring booked online in 60 seconds": "Jednokratne ili ponavljajuće online rezervacije u 60 sekundi",
    "Only prepaid booking": "Samo pretplatna rezervacija",
    "Open the Completely  app.": "Otvorite aplikaciju Completely.",
    "Open the Completely app. Tap Sign in. Select Forgot Password? Enter your phone number and tap Next. Enter your verification code that was sent to you via text message (if applicable). Tap Reset Password and type a new password for your account.": "Otvorite aplikaciju Completely. Dodirnite Prijava. Odaberite Zaboravili ste lozinku? Unesite svoj telefonski broj i dodirnite Dalje. Unesite svoj kontrolni kod koji vam je poslan putem tekstualne poruke (ako je primjenjivo). Dodirnite Reset Password i upišite novu lozinku za svoj račun.",
    "Optional Toppings:": "Izborne brtve:",
    "Orientalisch": "orijentalni",
    "Other artisonal companies": "Ostala umjetnička društva",
    "Other cleaning companies": "Ostale tvrtke za čišćenje",
    "Other troubleshooting steps - After you finish checking for updates and restarting your device, try logging out of your Completely account and log back in. If that still doesn’t fix the issue, try these steps:": "Ostali koraci za rješavanje problema - Nakon što završite s provjerom ažuriranja i ponovnim pokretanjem uređaja, pokušajte se odjaviti sa svog Completely računa i ponovno se prijaviti. Ako to i dalje ne riješi problem, pokušajte sljedeće:",
    "Our Additional Services with Cleaning Packages": "Naše dodatne usluge čišćenja paketa",
    "Our COVID-19 response": "Naš odgovor na covid 19",
    "Our Community policies": "Naša EU politika",
    "Our Core Values": "Naše temeljne vrijednosti",
    "Our Happiness Guarantee": "Naša garancija sreće",
    "Our Morale": "Naš moral",
    "Our Team": "Naš tim",
    "Our experts are also required to go through regular training modules to ensure they remain up-to-date on industry knowledge and trends.": "Naši stručnjaci također moraju redovito pohađati module kontinuirane edukacije kako bi bili uvijek u tijeku sa znanjem i trendovima u industriji.",
    "Our experts are available to you at all times. You can access our online platform 24 hours a day, 7 days a week. In addition, our customer service team is available around the clock to assist you with any concerns or questions that you may have. Our aim is for all of our clients to be completely satisfied with their experience, and we work hard each day to ensure this goal is met.": "Naši stručnjaci dostupni su Vam u svakom trenutku. Našoj online platformi možete pristupiti 24 sata dnevno, 7 dana u tjednu. Osim toga, naš tim za korisničku podršku dostupan je 24 sata dnevno kako bi vam pomogao u vezi s bilo kakvim nedoumicama ili pitanjima koja biste mogli imati. Naš cilj je da svi naši klijenti budu completely zadovoljni svojim iskustvom i svaki dan naporno radimo kako bismo osigurali da taj cilj bude ispunjen.",
    "Our friendly customer service team is on hand 24/7 to assist the Completely community. Experts at what they do, our support team are ready to aid you if needed.": "Naš ljubazni tim korisničke službe na raspolaganju je 24/7 kako bi pomogao Completely zajednici. Stručnjaci za ono što rade, naš tim za podršku spreman je pomoći vam ako je potrebno.",
    "Our goal is to make the process of finding a professional as simple and stress-free as possible.": "Naš cilj je pronaći stručnjaka učiniti što lakšim i bez stresa.",
    "Our goal is to make the process of finding clients as simple and stress-free as possible in and around the location our professional chooses.": "Naš je cilj učiniti pronalaženje klijenata što je moguće lakšim i bez stresa, na lokaciji po našem izboru i oko nje.",
    "Our goal is to provide quality service at an affordable price and with no wait times. Once you find an expert that you like and whose skills and experience suit your needs, you can book the services with us.": "Naš cilj je ponuditi kvalitetnu uslugu po pristupačnoj cijeni i bez čekanja. Kada pronađete stručnjaka koji vam se sviđa i čije vještine i iskustvo odgovaraju vašim potrebama, možete rezervirati usluge kod nas.",
    "Our mission is to level the playing field for businesses of all sizes, ensuring everyone has a fair chance at success. We’re dedicated to helping individuals and businesses achieve their goals by providing them with the tools, resources, and knowledge they need to succeed.": "Naš je cilj stvoriti jednake uvjete za tvrtke svih veličina, tako da svatko ima poštenu priliku za uspjeh. Cilj nam je pomoći pojedincima i tvrtkama da postignu svoje ciljeve pružajući im alate, resurse i znanje koje im je potrebno za uspjeh.",
    "Our partners earn CHF 38+ per hour and our top partners earn more than CHF 1500 a week.": "Naši suradnici zarađuju više od 38 CHF po satu, a naši najbolji suradnici zarađuju više od 1500 CHF tjedno.",
    "Our platform is designed to make it easy for users to find the right professional for their needs. We have a comprehensive directory of all our experts, allowing users to browse through them and see the different categories they fall into.": "Cilj naše platforme je olakšati korisnicima pronalaženje pravog stručnjaka za njihove potrebe. Imamo opsežan popis svih naših stručnjaka, što korisnicima omogućuje da ih pregledaju i vide različite kategorije u koje spadaju.",
    "Our satisfaction guarantee policy goes by the name Completely happiness guarantee which makes sure our team of experts works diligently to ensure our customer’s complete satisfaction. We work till the end to achieve it with zero complaints. It covers every service you book. To know more, please visit our Completely guarantee page.": "Naša politika jamstva zadovoljstva nosi naziv Completely jamstvo zadovoljstva što osigurava da naš tim stručnjaka marljivo radi kako bi osigurao potpuno zadovoljstvo naših kupaca. Radimo do kraja da to postignemo bez pritužbi. Pokriva svaku uslugu koju rezervirate. Da biste saznali više, posjetite našu stranicu Completely jamstvo.",
    "Our services are rendered to our customers 24/7 but the working hours for our professionals are entirely flexible. They are not limited to the standard 9-to-5 shift. The professionals at Completely are free to apply for whichever jobs best suit their schedules and preferences to which they are accordingly paid.": "Naše usluge klijentima pružamo 24 sata dnevno, 7 dana u tjednu, ali je radno vrijeme naših stručnjaka potpuno fleksibilno. Nisu ograničeni na standardnu ​​smjenu od 9 do 5. Profesionalci u Completely slobodni su se prijaviti za poslove koji najbolje odgovaraju njihovim rasporedima i preferencijama za koje su u skladu s time i plaćeni.",
    "Our services start at such low prices that you might think our competitors charge more. Each service is charged according to the efforts, time, and people the booked service requires.": "Naše usluge počinju s cijenama koje su toliko niske da biste pomislili da naši konkurenti naplaćuju više. Svaka usluga se naplaćuje prema trudu, vremenu i ljudima koje zahtijeva.",
    "Our support team is 24/7 available for any aid to help our customers have the best experience. We make sure our customer’s needs are always met and taken care of.": "Naš tim za podršku dostupan je 24 sata dnevno, 7 dana u tjednu kako bi našim klijentima pomogao da imaju najbolje moguće iskustvo.",
    "Our team at Completely is 24/7 available to aid our Professionals who have decided to work with us. We make sure to work well in order for our professionals to have the best experience with their jobs. At Completely, we make sure our partner's/professional's needs are always met and taken care of.": "Naš tim u Completely dostupan je 24/7 kako bi pomogao našim stručnjacima koji su odlučili raditi s nama. Brinemo se da radimo dobro kako bi naši stručnjaci imali najbolje iskustvo sa svojim poslovima. U Completelyu brinemo o tome da su potrebe naših partnera/profesionalaca uvijek zadovoljene i da se o njima brine.",
    "Our team at Completely makes sure something like this never happens, but, however if it does and the refund of your cancelled service does not reach you within 3-5 business days, please contact our Customer Support. Our Customer Support team is available 24/7 to aid any of the problems our users might be facing. Or you can contact us directly with  +41 848 88 81 or send us an email at hello@completely.ch.": "Naš tim u Completely brine se da se ovako nešto nikada ne dogodi, ali, međutim, ako se dogodi i povrat novca za vašu otkazanu uslugu ne stigne do vas u roku od 3-5 radnih dana, obratite se našoj korisničkoj podršci. Naš tim za korisničku podršku dostupan je 24/7 kako bi pomogao u bilo kojem problemu s kojim bi se naši korisnici mogli suočiti. Ili nas možete izravno kontaktirati na +41 848 88 81 ili nam poslati e-poštu na hello@completely.ch.",
    "Our team at Completely makes sure something like this never happens, but, however if it does and you don’t receive any payment for your completed service within 48 hours, please contact our Customer Support. Our Customer Support team is available 24/7 to aid any of the problems our users might be facing. Or you can contact us directly with  +41 848 88 81 or send us an email at hello@completely.ch.": "Naš tim u Completely brine se da se ovako nešto nikada ne dogodi, ali, međutim, ako se dogodi, a ne primite nikakvu uplatu za obavljenu uslugu u roku od 48 sati, obratite se našoj korisničkoj podršci. Naš tim za korisničku podršku dostupan je 24/7 kako bi pomogao u bilo kojem problemu s kojim bi se naši korisnici mogli suočiti. Ili nas možete izravno kontaktirati na +41 848 88 81 ili nam poslati e-poštu na hello@completely.ch.",
    "Our team here at Completely are a group of passionate workers who have been working on the project for about two years to produce a perfect place for people of Switzerland. It has been a roller coaster ride from the very start. The idea took root in the founders in 2019 and it has been a hustle ever since.": "Naš tim ovdje u Completelyu skupina je strastvenih radnika koji rade na projektu oko dvije godine kako bi stvorili savršeno mjesto za ljude u Švicarskoj. To je bila vožnja toboganom od samog početka. Ideja je zaživjela među osnivačima 2019. godine i od tada traje gužva.",
    "Our team would always look for ways to make the app better and the work would always continue for people indeed do deserve best and our development team had been striving to deliver nothing but the best.": "Naš tim neprestano traži načine za poboljšanje aplikacije i posao se nastavlja jer ljudi doista zaslužuju najbolje, a naš razvojni tim je predan pružanju samo najboljeg.",
    "Oven Cleaning": "Čišćenje pećnice",
    "Overall, living in a clean house reduces stress and can help make life easier. Taking the time to keep your house clean and organized can help you focus, save time, and improve your physical and mental health. So take the time to tidy up and enjoy the benefits of a clean house!": "Odvajanje vremena za održavanje čistoće i organiziranosti vašeg doma može vam pomoći da se bolje usredotočite, uštedite vrijeme i poboljšate svoje fizičko i mentalno zdravlje. Stoga odvojite vrijeme za pospremanje i uživajte u blagodatima čistog doma.",
    "Overall, the black market industry in the cleaning industry has serious consequences for businesses, workers, customers, and society as a whole. It is important for governments and authorities to take action to combat this illegal practice and ensure that the cleaning industry can operate fairly, safely, and effectively. Companies and consumers should also take responsibility and ensure that they work with legal and reputable cleaning companies.": "Važno je da vlade i vlasti poduzmu mjere u borbi protiv ovih nezakonitih praksi i osiguraju da sektor čišćenja može raditi na pravedan, siguran i učinkovit način. Poduzeća i potrošači također trebaju preuzeti odgovornost i osigurati da surađuju s legalnim i pouzdanim tvrtkama za čišćenje.",
    "Painter": "slikar",
    "Painting": "Pametan",
    "Parmesan and basil to serve": "Parmezan i bosiljak za posluživanje",
    "Parmesan cheese, grated": "Naribani parmezan",
    "Partner Support": "podrška partnera",
    "Paula Chambina": "Paula je pobijedila",
    "Payment Security": "Sigurnost plaćanja",
    "People Trust Us. Love Us.": "Ljudi nam vjeruju, vole nas.",
    "Pepperoni": "ljuta salama",
    "Perfect, detailed clean ensured.": "Savršeno i temeljito čišćenje.",
    "Peronalised follow-up": "Personalizirani nadzor",
    "Personal Data": "Osobni podaci",
    "Personalised services": "Personalizirane usluge",
    "Personalising the platform: After getting the platform on live, we’ve made sure to work on personalising the platform according to each user’s needs.": "Prilagodba platforme: Nakon lansiranja platforme, obvezujemo se prilagoditi je potrebama svakog korisnika.",
    "Personalising the platform": "Prilagodba platforme",
    "After getting the platform on live, we’ve made sure to work on personalising the platform according to each user’s needs.": "Nakon lansiranja platforme, obvezujemo se prilagoditi je potrebama svakog korisnika.",
    "Peter": "Petar",
    "Pets Add ons": "Pribor za kućne ljubimce",
    "Please note that we cannot refund your order if the service has already been started. If you want to cancel after the service begins, please contact us through mail and we’ll try to help you in any way we can.": "Ako želite otkazati svoju narudžbu nakon što je usluga počela, kontaktirajte nas putem e-pošte i pokušat ćemo vam pomoći na bilo koji način.",
    "Please select how much time you had an experience of that service and from where.": "Odaberite kada i odakle ste koristili ovu uslugu.",
    "Please visit our site Help Center.": "Posjetite servisni centar stranice.",
    "Please visit our site": "Posjetite stranice ",
    "Popular Guides - Customer": "Popularni vodiči za klijente",
    "Popular Guides - Professional": "Popularni profesionalni vodiči",
    "Portugues": "Engleski",
    "Posted on 2023-02-13": "Objavljeno 2023. 02. 13",
    "Postpone Service": "Odgoda usluge",
    "Pour in the cream and honey. Stir into the sauce.": "Dodajte vrhnje i med i izmiješajte umak.",
    "Pour in the stock mixture, carefully scraping the bottom of the pan to loosen any brown pieces with a wooden spoon (those are full of great flavor).": "Ulijte juhu i drvenom žlicom nježno stružite dno tave kako biste olabavili smeđe komadiće (prepuni su okusa).",
    "Pour the wine, broth, and red pepper flakes into the crockpot. Cook for 6-8 hours on low or 4-5 hours on high.": "Ulijte vino, juhu i pahuljice crvene paprike u sporo kuhalo. Kuhajte 6-8 sati na laganoj ili 4-5 sati na jakoj vatri.",
    "Preheat the oven to 350°F (177 degrees C). Grease a large baking sheet with cooking spray. (If your pan isn’t perfectly nonstick, use parchment paper.)": "Zagrijte pećnicu na 177°C (350°F). Podmažite veliki lim za pečenje sprejom za kuhanje (ako lim za pečenje nije savršeno neljepljiv, upotrijebite papir za pečenje).",
    "Preheat the oven to 400°F. Line a baking sheet with foil and coat with cooking spray. Toss cauliflower florets with a tablespoon or two of olive oil and season with salt and pepper to taste. Spread in a single layer on the prepared baking sheet. Roast for 25-30 minutes, stirring halfway through, until the vegetables are soft and golden brown in places.": "Lim za pečenje obložite aluminijskom folijom i premažite sprejom za kuhanje. Cvjetiće cvjetače pomiješajte s jednom ili dvije žlice maslinova ulja i začinite solju i paprom. Rasporedite u jednom sloju na pripremljeni lim za pečenje. Pecite 25-30 minuta, miješajući na pola kuhanja, dok povrće ne omekša i djelomično porumeni.",
    "Preheat the oven to 425°F. Cut the bread loaf in half lengthwise. Place the bread on a baking pan.": "Zagrijte pećnicu na 425°F. Prepolovite štrucu kruha po dužini.",
    "Prevent the spread": "sprječavanje širenja",
    "Principles": "Principi",
    "Principles for fair cooperation between crowdsourcing platforms and crowdworkers": "Načela poštene suradnje između crowdsourcing platformi i crowdworkera",
    "Privacy Policy": "Politika privatnosti",
    "Private Chef": "privatni kuhar",
    "Private Messaging": "privatne poruke",
    "Private chef": "privatni kuhar",
    "Proactive customer service.": "Proaktivna briga o kupcima.",
    "Processing of requests within 24h": "Obrada zahtjeva unutar 24 sata",
    "Product Info": "Informacije o proizvodu",
    "Professional": "Profesionalni",
    "Professional Support": "Stručna podrška",
    "Professional and qualified employees": "Stručni i kvalificirani djelatnici",
    "Professional in your area earn an average of*": "Stručnjaci u vašoj regiji zarađuju u prosjeku*.",
    "Professionals Partners earn the most when they commit 40 hours of availability to the platform, but when and how much you work is up to you. Our service platform is open daily from 7am to 8pm.": "Profesionalni partneri zarađuju više ako se obavežu da će biti dostupni na platformi 40 sati, ali kada i koliko će raditi ovisi o vama. Naša servisna platforma otvorena je svakog dana od 7 do 20 sati.",
    "Professionals are expected to perform as agreed upon with the client.": "Profesionalci moraju obavljati zadatke dogovorene s kupcem.",
    "Professionals may not repeatedly provide poor experiences to other members of the Completely community. Please be advised that Completely may take action to remove content or delete or suspend your account and/or service contracts in cases where you have violated this policy.": "Profesionalci ne smiju iznova pružati loša iskustva drugim članovima zajednice Completely. Imajte na umu da Completely može poduzeti radnje za uklanjanje sadržaja ili brisanje ili obustavu vašeg računa i/ili ugovora o uslugama u slučajevima kada ste prekršili ova pravila.",
    "Profile photo protections": "Zaštita profilne slike",
    "Project C.A.D. : finding & fighting discrimination on Completely": "Projekt C.A.D : pronalaženje i borba protiv diskriminacije na completely",
    "Prototype Development: Established the structure, flow and put together the prototype of the ideas.": "Razvoj prototipova: definiranje strukture, tijek i izrada prototipova ideja.",
    "Prototype Development": "Razvoj prototipova",
    "Established the structure, flow and put together the prototype of the ideas.": "definiranje strukture, tijek i izrada prototipova ideja.",
    "Provide a Service": "pružanje usluge",
    "Provide services": "pružanje usluge",
    "Providing services is just one aspect of it.": "Pružanje usluga je samo jedan aspekt.",
    "Published on 2023-02-12": "Objavljeno 2023. 02. 12",
    "Published on 2023-02-13": "Objavljeno 2023. 02. 13",
    "Published on ": "Objavljeno ",
    "Put yourself up as an applicant": "Predložiti kao kandidata",
    "Quality check": "kontrola kvalitete",
    "REFUNDS": "povratak",
    "REGISTRATION": "Registracija",
    "Rating and reviews": "ocjene i recenzije",
    "Rating our professionals 4.9/5 As of February 2022": "Ocjena naših stručnjaka 4,9/5 u veljači 2022",
    "Rating our professionals": "Ocjena naših stručnjaka",
    "Ratings & Reviews": "ocjene i recenzije",
    "Reactivity and flexibility assured": "Reaktivnost i fleksibilnost zajamčena",
    "Read More": "Čitaj više",
    "Read below how Completely always works to make things easier for our customers": "U nastavku pročitajte kako completely uvijek radi kako bi olakšao stvari našim kupcima",
    "Read below how Completely always works to make things easier for our professionals": "U nastavku pročitajte kako completely uvijek radi kako bi olakšala stvari našim stručnjacima",
    "Reasonable and affordable services.": "Adekvatna i ugodna usluga.",
    "Receive payouts quickly after 48h anywhere": "Primajte isplate bilo gdje u roku od 48 sati",
    "Reduces Stress.": "Smanjuje stres.",
    "Refunds": "povratak",
    "Registration": "Registracija",
    "Registration & Login": "Registracija i Prijava",
    "Regular gardening may include hedge trimming, weeding, lawn mowing and trimming small trees. It all depends on your property and your needs. Currently we are training our professionals for such serivce, the release for this service is scheduled for February 2023.": "Redovito vrtlarstvo može uključivati šišanje živice, čupanje korova, košenje travnjaka i obrezivanje malog drveća. Sve ovisi o vašem posjedu i vašim potrebama. Trenutno obučavamo naše stručnjake za ovu uslugu, što je planirano za veljaču 2023.",
    "Reliability": "pouzdanost",
    "Remove from heat, taste, and season with more salt or pepper if desired. Add  fresh parsley and more Parmesan cheese for a good end.": "Maknite s vatre, kušajte i po potrebi začinite s još soli ili papra. Na kraju dodajte malo svježeg peršina i još parmezana.",
    "Repeat Clients": "Stalna mušterija",
    "Restart - Next, close your app or browser and restart your device. Sometimes, that’s all it takes to fix an issue.": "Zatim ponovno pokrenite, zatvorite aplikaciju ili preglednik i ponovno pokrenite uređaj. Ponekad je to dovoljno za rješavanje problema.",
    "Return the pork chops to the pan, nestling them in between the apples.": "Svinjske kotlete vratite u tavu i stavite između jabuka.",
    "Review Pros portfolios, skills, and verifications on their profiles, and see their transactions, verified ratings, & reviews on services they've previously completed on Completely. This empowers you to make sure you're choosing the right person for your Home Service.": "Pregledajte profesionalne portfelje, vještine, provjere na njihovom profilu i pogledajte njihove ocjene i recenzije potvrđenih transakcija na uslugama koje su prethodno završili na Completely. To vam omogućuje da budete sigurni da birate pravu osobu za svoju kućnu uslugu.",
    "Reviews": "Komentari",
    "SERVICE REQUIRED": "potrebna usluga",
    "SUPPORT": "Pomozite",
    "Safe": "Čisto",
    "Safe, trusted, and reliable": "Sigurno, pouzdano i pouzdano",
    "Safety information": "Sigurnosne informacije",
    "Sandro": "Sandro",
    "Sandro Clemente": "Sandro Clemente",
    "Saniya Fatima": "Fatima krava",
    "Saute the garlic for 30 seconds before adding the chopped tomatoes.": "Pirjajte češnjak 30 sekundi pa dodajte nasjeckane rajčice.",
    "Save the Children Switzerland": "Spasite djecu Suize",
    "Savory Dips and spreads": "umaci i namazi",
    "Schaffhausen": "Schaffhouse",
    "Schedule your service": "Planirajte svoju uslugu",
    "Schedule your services according to your convenience. Tell us where, when, and how you need services done and it will be accordingly executed.": "Planirajte usluge prema svojim željama. Recite nam gdje, kada i kako želite da se usluge odvijaju i mi ćemo ih izvršiti u skladu s tim.",
    "Schwyz": "Schwyz",
    "Scope": "Dohvatiti",
    "Sea salt": "Marina Sal",
    "Seamless bookings": "Rezervacija bez muke",
    "Season the pork chops on both sides with kosher salt and black pepper. Heat 1 tablespoon olive oil in a big heavy-bottomed pan (or skillet) over MED-HIGH heat. Place the pork chops in the pan, allowing at least an inch between them for even cooking and browning. Sear the pork chops for 3-5 minutes per side, or until they are mostly done. The chops will finish cooking in the sauce later.": "začinite svinjske kotlete s obje strane košer soli i crnim paprom. Zagrijte 1 žlicu maslinovog ulja u velikoj tavi (ili tavi) s debelim dnom na srednje jakoj vatri. stavite svinjske kotlete u tavu, ostavljajući najmanje jedan centimetar između kotleta da se ispeku i ravnomjerno zapeku. Pržite svinjske kotlete 3-5 minuta sa svake strane ili dok nisu gotovo. kotleti će se kasnije kuhati u umaku.",
    "Season the salmon all over with salt and black pepper. In a small mixing dish, add garlic, mustard, brown sugar, oil, and thyme. Spread the garlic mixture on top of the fish.": "Začinite losos sa svih strana solju i crnim paprom. Stavite češnjak, senf, smeđi šećer, ulje i majčinu dušicu u malu zdjelu.",
    "Season with sugar, salt, and pepper and cook for 5 minutes.": "Začinite šećerom, solju i paprom i kuhajte 5 minuta.",
    "Secure online payment by credit cards and PayPal": "Sigurno online plaćanje kreditnim karticama i Paypalom",
    "Security Measures": "Sigurnosne mjere",
    "See price estimates, read reviews and chat with pros, all in the app.": "Dobivajte ponude, čitajte recenzije i razgovarajte s profesionalcima - sve u aplikaciji.",
    "See pros near you": "Posavjetujte se sa stručnjacima koji su vam najbliži",
    "See upfront pricing, read reviews and chat with pros, all in the app.": "Dobijte cijene unaprijed, pročitajte recenzije i razgovarajte s profesionalcima - sve u aplikaciji.",
    "Select Continue with Phone Number.": "Odaberite Nastavi s telefonskim brojem.",
    "Select Forgot password? if you need help.": "Odaberite Zaboravili ste lozinku? Ako trebate pomoć.",
    "Select Service": "odaberite uslugu",
    "Select Your City": "Odaberite svoj grad",
    "Select a home cleaning service:": "Odaberite uslugu čišćenja kućanstva:",
    "Select applicants for your scheduled services from among our very trusted and enthusiastic professionals. Let them get in touch with you for further details if necessary to confirm a hassle free service your way.": "Odaberite kandidate za vaše planirane usluge od naših pouzdanih i entuzijastičnih stručnjaka. Ako je potrebno, kontaktirajte nas za više pojedinosti kako biste potvrdili besprijekornu uslugu.",
    "Select the category of services you wish to deliver.": "Odaberite kategoriju usluga koje želite ponuditi.",
    "Select the type of service": "Odaberite vrstu usluge",
    "Select which of the assigned booking you wish to cancel": "Odaberite dodijeljenu rezervaciju koju želite otkazati.",
    "Select which of your bookings you wish to cancel": "Odaberite rezervacije koje želite otkazati.",
    "Select your board based on the size of your party. If necessary, you could always utilise numerous boards.": "Odaberite stol prema veličini vaše zabave. Ako je potrebno, uvijek možete koristiti više tablica.",
    "Select your business type : freelancing if you wish to have complete control over your career life and sole proprietorship if you wish for the company to take part in your bookings.": "Odaberite vrstu tvrtke: samozaposleni ako želite potpunu kontrolu nad svojom karijerom ili samostalni poduzetnik ako želite da tvrtka bude uključena u vaše zapošljavanje.",
    "Service": "podrška",
    "Service Booking Policy.": "Politika rezervacije usluga.",
    "Services": "Usluge",
    "Serving In": "U službi od",
    "Set the instant pot to manual or pressure cook mode for 8 minutes. After the instant pot beeps, execute a 10-minute natural pressure release. This involves allowing the pressure to naturally dissipate for 10 minutes before actively releasing the pressure.": "Postavite Instant lonac na ručni ili brz način kuhanja na 8 minuta. Nakon što se Instant pot oglasi zvučnim signalom, izvedite prirodno smanjenje tlaka tijekom 10 minuta. Uključuje prirodno smanjenje tlaka tijekom 10 minuta prije aktivnog otpuštanja tlaka.",
    "Should I cancel my orders?": "Mogu li otkazati svoje narudžbe?",
    "Should I claim input tax on the services invoiced to me by Completely?": "Trebam li zatražiti pretporez na usluge koje mi je fakturirao Completely?",
    "Should I postpone my service?": "Trebam li odgoditi uslugu?",
    "Show your interest to the client. At Completely, there is no bidding or competing for jobs.": "Pokažite svoj interes klijentu. Kod completely nema licitiranja niti nadmetanja za poslove.",
    "Shred the chicken into smaller pieces and return it to the sauce. Stir them into the sauce.": "Piletinu narežite na manje komade i vratite u umak.",
    "Sign up as a customer to join the happy community of Completely and enjoy a lifetime of top-tier services delivered right at your fingertips! Download our app today.": "Prijavite se kao kupac da biste se pridružili sretnoj zajednici Completely i uživali cijeli život u vrhunskim uslugama isporučenim na dohvat ruke! Preuzmite našu aplikaciju danas.",
    "Since 2020, we've removed 187 people from Completely for declining to treat others without judgement or bias. But discrimination still happens, so we're introducing some new ways to fight it.": "Od 2020. uklonili smo 187 ljudi iz Completely jer su odbili postupati s drugima bez osuđivanja ili pristranosti. Ali diskriminacija se i dalje događa, pa uvodimo nove načine borbe protiv nje.",
    "Sneak peek into benefits": "Prednosti",
    "So now that your application has been accepted, it’s time to take the next step and start working.": "Sada kada je vaša prijava prihvaćena, vrijeme je da napravite sljedeći korak i bacite se na posao.",
    "So, what are you waiting for? Create your account now and get started!": "Što čekaš? Kreirajte svoj račun sada i počnite!",
    "Soft cheese": "meki sir",
    "Solothurn": "Plantaža",
    "Some of the common and mandatory requirements we search for in our professionals are : experience in housekeeping, good communication skills, attention to detail, physical fitness, and ability to work independently.": "Neki od općih i obveznih zahtjeva koje postavljamo našim stručnjacima su: iskustvo u industriji čišćenja, dobre komunikacijske vještine, obraćanje pažnje na detalje, fizička spremnost i sposobnost samostalnog rada.",
    "Specify your cancellation’s cause for us.": "Navedite razlog vašeg otkazivanja.",
    "Sports & Wellness": "sport i blagostanje",
    "Spread evenly with pizza sauce, then top with cheese and all desired toppings.": "Ravnomjerno premažite umakom za pizzu, zatim pospite sirom i željenim preljevom.",
    "Spring": "Proljeće",
    "St.Gallen": "St. Gallen",
    "Staircase": "Skala",
    "Star ratings": "ocjena zvjezdicama",
    "Start earning with Completely in four steps": "Počnite zarađivati ​​uz Completely u četiri koraka",
    "Starts at CHF": "Od CHF",
    "Starts at CHF 10": "Od 10 CHF",
    "Starts at CHF 12": "Od 12 CHF",
    "Starts at CHF 15": "Od 15 CHF",
    "Starts at CHF 19": "Od 19 CHF",
    "Starts at CHF 20": "Od 20 CHF",
    "Starts at CHF 22": "Od 22 CHF",
    "Starts at CHF 24": "Od 24 chf",
    "Starts at CHF 26": "Od 26 chf",
    "Starts at CHF 29": "Od 29 CHF",
    "Starts at CHF 3": "Od 3 CHF",
    "Starts at CHF 31": "Otprilike 31 CHF",
    "Starts at CHF 36": "Od 36 CHF",
    "Starts at CHF 45": "Od 45 CHF",
    "Starts at CHF 48": "Već od 48 CHF",
    "Starts at CHF 9": "Od 9 CHF",
    "State Secretariat: PHRD – Peace and Human Rights Division": "Državno tajništvo: phrd - Odjel za mir i ljudska prava",
    "Stay in touch with other pros in our Pro Community and take action together.": "Ostanite u kontaktu s drugim profesionalcima u našoj zajednici i djelujmo zajedno.",
    "Stir in the greens, cream, parmesan, and tortellini in the last 15 minutes of simmering.": "Zadnjih 15 minuta kuhanja dodajte povrće, vrhnje, parmezan i torteline.",
    "Stir in the ground nutmeg and Parmesan cheese, then decrease the heat and simmer, turning constantly, until the pasta is al dente or to your preference.": "Dodajte muškatni oraščić i parmezan, pa smanjite vatru i pirjajte uz stalno miješanje dok tjestenina ne bude al dente, ili po vašoj želji.",
    "Strikes": "Štrajk",
    "Strikes were made in order to ensure a clear and perfect working environment for both our professionals and customers.": "Štrajkovi su provedeni kako bi se osiguralo čisto i savršeno radno okruženje za naše profesionalce i naše klijente.",
    "Studies have shown that clutter has a direct effect on our ability to focus and relax, making it harder to fall asleep or stay asleep throughout the night. Clutter also increases stress levels, which has a negative impact on our ability to rest. Additionally, bacteria and other contaminants can build up in a dirty environment, leading to an increased risk of sickness and allergies.": "Studije su pokazale da nered izravno utječe na našu sposobnost da se usredotočimo i opustimo, zbog čega je teže zaspati ili ostati spavati cijelu noć. Nered također povećava razinu stresa, što negativno utječe na našu sposobnost oporavka. Osim toga, bakterije i drugi zagađivači mogu se akumulirati u prljavom okolišu, povećavajući rizik od bolesti i alergija.",
    "Studio": "Studija",
    "Summer": "Vlasništvo",
    "Support": "Pomozite",
    "Supportive community": "zajednica solidarnosti",
    "Sweet spreads": "Slatki namazi",
    "Swiss Red Cross (SRC)": "Švicarski Crveni križ (src)",
    "Switch browsers or devices - Thumbtack works with most browsers, but if you’re experiencing trouble try switching to another to see if it’s a browser-specific issue.": "Promjena preglednika ili prikvačivanje uređaja radi na većini preglednika, ali ako imate problema, pokušajte se prebaciti na drugi preglednik da vidite je li problem specifičan za preglednik.",
    "Switzerland": "Švicarska",
    "Syed Abrar": "Syed Abrar",
    "TO BOOK A PRIVATE CHEF": "Kako rezervirati privatnog kuhara",
    "TO BOOK AN AIRBNB": "Kako rezervirati smještaj",
    "TO BOOK AN END-OF-LEASE CLEANING": "Kako rezervirati čišćenje na kraju najma",
    "TRUSTED PROFESSIONALS": "Profesionalci od povjerenja",
    "Take the pan from the heat and immediately add the whisked egg mixture, stirring quickly until the sauce thickens and coats the pasta. Transfer to serving dishes and garnish with browned cauliflower, crispy pancetta, burrata slices, and fresh parsley. Serve right away.": "Maknite tavu s vatre i odmah dodajte smjesu umućenih jaja, brzo miješajte dok se umak ne zgusne i prekrije rezance. Prebacite na tanjure za posluživanje i ukrasite zapečenom cvjetačom, hrskavom slaninom, ploškama burrate i svježim peršinom. poslužite odmah.",
    "Tap Log in.": "Pristup slavini.",
    "Tap Sign in.": "Pristup slavini.",
    "Tap Sign-up.": "Pretplatite se na slavinu.",
    "Tax liability VAT": "PDV",
    "Tell us when & where you want to work": "Recite nam kada i gdje želite raditi",
    "Terms And Conditions": "odredbe i uvjeti",
    "Tessin": "Ticino",
    "Testing and further development: We made further improvements to the platform for a more smooth user experience.": "Testiranje i daljnji razvoj: Napravili smo daljnja poboljšanja platforme kako bismo poboljšali korisničko iskustvo.",
    "Testing and further development": "Testiranje i daljnji razvoj",
    "We made further improvements to the platform for a more smooth user experience.": "Napravili smo daljnja poboljšanja platforme kako bismo poboljšali korisničko iskustvo.",
    "Thai": "tajlandski",
    "That’s all for now. Stay tuned for more recipes and tips.": "To je sve za danas. Pratite nas za još recepata i savjeta.",
    "The Action and the Prize": "Akcija i cijena",
    "The Butter Chicken is ready to serve. Garnish with cilantro.": "Piletina na maslacu je spremna za posluživanje. Ukrasite korijanderom.",
    "The Completely marketplace helps you get more done. To create a safe, respectful, and rewarding environment, you must follow the guidelines below:": "Tržište completely pomaže vam da učinite više. Da biste stvorili sigurno, poštovanje i nagrađivano okruženje, morate slijediti smjernice u nastavku:",
    "The Effects of Undeclared Work:": "Utjecaj rada na crno:",
    "The FDFA's Peace and Human Rights Division (PHRD) is responsible for the promotion of peace and human rights as set out in the Federal Council's foreign policy strategy. It focuses on the security of the individual and protecting people against violence, war and acts of arbitrary treatment. The PHRD is part of the State Secretariat.": "odjel za mir i ljudska prava (fdh) savezne mirovne službe odgovoran je za promicanje mira i ljudskih prava u skladu s vanjskopolitičkom strategijom saveznog vijeća. težište je na sigurnosti pojedinca i zaštiti pojedinca od nasilja, rata i samovolje.",
    "The Idea: Flavio and Sandro had the idea to make their program, platform accessible to all people in Switzerland.": "Ideja: Flavio i Sandro imali su ideju da svoj program, platformu, učine dostupnim svima u Švicarskoj.",
    "The Idea": "Ideja",
    "Flavio and Sandro had the idea to make their program, platform accessible to all people in Switzerland.": "Flavio i Sandro imali su ideju da svoj program, platformu, učine dostupnim svima u Švicarskoj.",
    "The Most Reliable Way to Book a Airbnb Cleaning": "Najpouzdaniji način rezerviranja čišćenja na Airbnbu",
    "The Most Reliable Way to Book a Chef": "Najpouzdaniji način da rezervirate kuhara",
    "The Most Reliable Way to Book a End of Lease Cleaning": "Najpouzdaniji način da rezervirate završno čišćenje",
    "The Most Reliable Way to Book a House Cleaning": "Najpouzdaniji način da rezervirate uslugu čišćenja",
    "The Most Reliable Way to Book a": "Najpouzdaniji način da rezervirate",
    "The Science Behind a Clean Home: Why it’s Important for Your Health": "Znanost iza čistog doma: zašto je to važno za vaše zdravlje",
    "The Science Behind a Clean Home: Why it’s Important for Your Health Published on 2023-02-26": "Znanost iza čistog doma: zašto je to važno za vaše zdravlje Objavljeno 26. februara 2023.",
    "The Swiss Red Cross endeavors to improve the health and well being of vulnerable sectors of the world's population and to overcome their social exclusion. The SRC also helps people to improve their resilience to natural disasters and to cope better with their effects. As part of the International Red Cross and Red Crescent Movement, it is active in emergency relief, post-disaster reconstruction and development cooperation in over 20 countries.": "Švicarski Crveni križ radi na poboljšanju zdravlja i dobrobiti ranjivih skupina stanovništva i prevladavanju njihove socijalne isključenosti. Crveni križ također podržava ljude da poboljšaju svoju otpornost na prirodne katastrofe i bolje upravljaju njihovim utjecajem. Kao dio međunarodnog pokreta Crvenog križa i Crvenog polumjeseca, aktivan je u više od 20 zemalja u hitnoj pomoći, obnovi nakon katastrofe i razvojnoj suradnji.",
    "The UN DCO serves as the secretariat for the UN Sustainable Development Group (UNSDG) 34 agencies, funds and programmes working on development at the regional and global levels. The RC system aims to bring together the different UN agencies to improve the efficiency and effectiveness of operational activities at the country level.": "un dco djeluje kao tajništvo UN grupe za održivi razvoj (un SDG) 34 agencije, fonda i programa koji se bave razvojem na regionalnoj i globalnoj razini. cnr sustav ima za cilj okupiti različite agencije un-a kako bi poboljšali učinkovitost i djelotvornost operativnih aktivnosti na razini zemlje.",
    "The balance tax rate method": "Metoda ravnotežne porezne stope",
    "The black market is a huge problem in the cleaning industry. It is so big that it is often compared to the illegal drug trade. The outsourcing of jobs has caused many “cleaners” to have to enter the black market because it is the only way for them to get a job. This has led to a lack of income, which ultimately leads to poorer health care and reduced purchasing power. This also means less social security over time, because social security is based on total income.": "crno tržište je veliki problem u sektoru čišćenja. toliko je velik da ga se često uspoređuje s ilegalnom trgovinom drogom. Outsourcing poslova je doveo do toga da su mnoge \"čistačice\" bile prisiljene otići na crno jer je to jedini način da dođu do posla. to je dovelo do manjka prihoda, što se u konačnici prevodi u lošiju zdravstvenu skrb i manju kupovnu moć. to također znači manju socijalnu sigurnost tijekom vremena, budući da se socijalna sigurnost temelji na ukupnom dohotku.",
    "The bottom line is that keeping your house clean is important for both your physical health and mental wellbeing – especially when it comes time for bed. Not only will you get the restful sleep you need, but you’ll enjoy improved concentration during the day as well. So don’t forget: A clean house helps you have good sleep!": "Sve u svemu, čist dom važan je kako za vaše fizičko zdravlje tako i za mentalno blagostanje, osobito u vrijeme spavanja. Ne samo da ćete dobiti miran san koji vam je potreban, nego ćete se također moći bolje koncentrirati tijekom dana. Zato ne zaboravite: čista kuća pomaže da dobro spavate!",
    "The cancellation of a booking is not possible after the 48 hours of duetime has passed. If you want to cancel your booking, please contact our support team.": "Nije moguće otkazati rezervaciju nakon 48 sati. Ako želite otkazati svoju rezervaciju, obratite se našem timu za podršku.",
    "The consequences of the black market industry": "Posljedice crnog tržišta",
    "The hiring process for professionals include submitting an application, attending an interview (the video course), and completing a mandatory police check.": "Proces zapošljavanja stručnjaka uključuje podnošenje prijave, pohađanje intervjua (video tečaj) i prolazak obvezne policijske provjere.",
    "The illegal cleaning industry is a booming business that is largely overlooked by most governments. This industry brings in billions of dollars every year due to the fact that many people like to pay less for the services they receive. The black market industry in the cleaning industry is a direct threat; a practice that directly causes poverty.": "Ilegalna industrija čišćenja je posao u procvatu koji većina vlada zanemaruje. Ova industrija svake godine donosi milijarde dolara jer su mnogi ljudi sretni što će platiti manje za usluge koje dobiju. Industrija čišćenja na crnom tržištu izravna je prijetnja; praksa koja izravno uzrokuje siromaštvo.",
    "The login will allow us to provide you with a more personalised experience. For example, when you book a service we will be able to notify you about its status and track it for you.": "Ako se prijavite, možemo vam ponuditi personaliziranije iskustvo. Na primjer, ako rezervirate uslugu, možemo vas obavijestiti o napretku i pratiti ga umjesto vas.",
    "The mandatory VAT obligation for existing businesses starts in the year after the CHF 100,000 turnover threshold is exceeded. For example, if you have a turnover of CHF 80,000 in 2016 and a turnover of CHF 125,000 in 2017, you will have to register for VAT from January 1, 2018. Therefore, it is advisable to anticipate a future VAT obligation and prepare the VAT registration as soon as possible in order to have the VAT number ready when the VAT obligation starts.": "Obveza PDV-a za postojeće tvrtke počinje u godini u kojoj je prijeđen prag prometa od 100.000 CHF. Na primjer, ako imate prodaju od 80.000 CHF u 2016. i prodaju od 125.000 CHF u 2017., morate biti obveznik PDV-a od 1. siječnja 2018. Stoga je preporučljivo pripremiti se za buduću obvezu plaćanja PDV-a i pripremiti svoju registraciju PDV-a što je ranije moguće kako biste imali spreman svoj PDV broj kada počne obveza PDV-a.",
    "The new brand name was inspired by the company’s mission to make its product more accessible to users. The company wants to create a service that is easy to use and does not require any special skills or knowledge. This is why they decided to go for a name that is simple but still memorable.": "Novo ime marke nadahnuto je misijom tvrtke da svoj proizvod učini dostupnijim korisnicima. Cilj tvrtke je stvoriti uslugu koja je jednostavna za korištenje i ne zahtijeva nikakve posebne vještine ili znanja. Stoga se odlučila za jednostavno, ali nezaboravno ime.",
    "The new interface is much faster and easier to use than the old one. The new brand name is more representative of the company’s vision and mission. Since its inception, Completely has been working on bringing trust to online services. The brand name change will help them achieve this goal faster.": "Novo sučelje puno je brže i jednostavnije za korištenje od starog. Novo ime brenda više predstavlja viziju i misiju tvrtke. Od svog osnutka completely radi na unošenju povjerenja u online usluge. Promjena naziva robne marke pomoći će im da brže postignu ovaj cilj.",
    "The new interface is much faster and easier to use than the old one. The new brand name is more representative of the company’s vision and mission. Since its inception, Completely has been working on bringing trust to online services. The brand name change will help them achieve this goal faster. ": "Novo sučelje puno je brže i jednostavnije za korištenje od starog. Novo ime brenda više predstavlja viziju i misiju tvrtke. Od svog početka, Completely radi na povećanju povjerenja u online usluge. Promjena imena robne marke pomoći će im da brže postignu ovaj cilj.",
    "The physical benefits of a clean home don’t stop there. A clean house can reduce the risk of injuries due to tripping over clutter, and it can also help to reduce the spread of germs, which can lead to fewer illnesses. Keeping surfaces clean and disinfected can also help to reduce the risk of food poisoning. A clean house can also help to reduce the risk of insect and rodent infestations, as well as prevent mold growth, which can cause respiratory issues.": "Fizičke prednosti čistog doma tu ne prestaju. Čist dom može smanjiti rizik od ozljeda od spoticanja o nered i također smanjiti širenje bakterija, što dovodi do manje bolesti. Održavanje čistih i dezinficiranih površina također može smanjiti rizik od bolesti koje se prenose hranom.",
    "The product": "Proizvod",
    "The professionals you want": "Profesionalci koje tražite",
    "The refund for your cancelled service is made between 3-5 business days through the same payment method used to place your initial order. If you used a gift card, credit will be reinstated onto your gift card.": "Povrat novca za otkazanu uslugu izvršit će se u roku od 3 do 5 radnih dana koristeći isti način plaćanja koji ste upotrijebili za slanje izvorne narudžbe. Ako ste koristili darovnu karticu, sredstva će vam biti vraćena na darovnu karticu.",
    "The relationship between the Completely platform, its customers and crowdworkers is premised on reliability, trust, honesty, openness and mutual respect. As an intermediary between the customer and the crowdworker, Completely is aware of its responsibility to take account of and consider the interests of both parties. Completely undertakes to comply with national law, and where applicable international law, including the right to collective representation and bargaining.": "Odnos između platforme Completely, njegovih kupaca i crowdworkera temelji se na pouzdanosti, povjerenju, iskrenosti, otvorenosti i međusobnom poštovanju. Kao posrednik između kupca i crowdworkera, Completely je svjestan svoje odgovornosti da uzme u obzir i razmotri interese obiju strana. Completely se obvezuje pridržavati se nacionalnog zakona i, gdje je primjenjivo, međunarodnog prava, uključujući pravo na kolektivno zastupanje i pregovaranje.",
    "The service professionals are not equipped to move big pieces of furniture and will only be in a position to move small pieces of furniture, if and where required.": "Profesionalci ne mogu premještati veliki namještaj, mogu premještati samo mali namještaj.",
    "The situation changes from hour to hour. We recommend that you contact the BAG and local health departments. Some states and counties have more stringent guidelines.": "Situacija se mijenja iz sata u sat. Savjetujemo vam da provjerite s burzom i lokalnim zdravstvenim vlastima. neke države i okruzi imaju strože smjernice.",
    "The space made shiny and spotless.": "Soba je ostala blistavo čista i besprijekorna.",
    "The undersigned undertakes to refrain from proposing to crowdworkers any projects with illegal, defamatory, fraudulent or inciteful content or content that glorifies violence. Completely examines orders and projects in order to ensure that they are compliant with the law.": "Potpisani se obvezuje da će se suzdržati od predlaganja crowdworkerima bilo kakvih projekata s nezakonitim, klevetničkim, prijevarnim ili huškačkim sadržajem ili sadržajem koji veliča nasilje. Comopletely provjerava naredbe i projekte kako bi se osigurala njihova usklađenost sa zakonom.",
    "The video course is an essential part of the process for joining Completely’s platform. All service providers must participate in the video course for a total of three days before their account will be activated. The video course is designed to provide a friendly and informative interview-style introduction to the services that Completely offers, and to ensure that all service providers understand the scope of work and how to use the platform.": "Videotečaj je bitan dio procesa za pridruživanje platformi Completely. Svi pružatelji usluga moraju sudjelovati u video tečaju ukupno tri dana prije nego što se njihov račun aktivira. Videotečaj je osmišljen kako bi pružio prijateljski i informativan uvod u stilu intervjua o uslugama koje Completely, te kako bi se osiguralo da svi pružatelji usluga razumiju opseg posla i kako koristiti platformu.",
    "There is no paperwork because we handle everything.": "Papirologije nema jer mi sve rješavamo.",
    "There's more to come: Some of the exciting features we are planning - Webapp - Paypal/Google-Pay/Apple-Pay /Twint - Wellness Services / Yoga - Personal Trainer - Massage for Men - Massage for Women.": "Bit će ih još puno: neke od zanimljivih značajki koje planiramo webapp paypal/google pay/apple pay/twint wellness usluge/joga osobni treneri masaže za muškarce masaže za žene.",
    "There's more to come": "Bit će ih još puno",
    "Some of the exciting features we are planning - Webapp - Paypal/Google-Pay/Apple-Pay /Twint - Wellness Services / Yoga - Personal Trainer - Massage for Men - Massage for Women.": "neke od zanimljivih značajki koje planiramo webapp paypal/google pay/apple pay/twint wellness usluge/joga osobni treneri masaže za muškarce masaže za žene.",
    "These cancellation fees vary from one service to another. In some cases, it is as high as 50% of the total price while in others it is 20%. The reason for such a high percentage of deduction is that if you don’t cancel your booking within 48 hours, then the company will not be able to fill up the slot with another customer.": "Naknade za otkazivanje razlikuju se od usluge do usluge. U nekim slučajevima iznosi do 50% ukupne cijene, u drugima 20%. Razlog tako visokog postotka odbitka je taj što tvrtka ne može popuniti prostor drugim kupcem ako ne otkažete rezervaciju u roku od 48 sati.",
    "These recipes are easy to navigate through and there’s no way you can go wrong with these.": "Ove je recepte lako pročitati i nećete pogriješiti.",
    "They earn*": "Oni pobjeđuju*.",
    "This Policy applies to individuals who access or use the Services or otherwise avail the Professional Services. For the avoidance of doubt, references to “you” across this Policy are to an end user that uses the Platform. By using the Platform, you consent to the collection, storage, usage, and disclosure of your personal data, as described in and collected by us in accordance with this Policy.": "ova se politika odnosi na pojedince koji pristupaju ili koriste usluge ili se na drugi način bave profesionalnim uslugama. radi izbjegavanja sumnje, reference na vas u ovoj politici odnose se na krajnjeg korisnika koji koristi platformu. korištenjem platforme pristajete na prikupljanje, pohranjivanje, korištenje i otkrivanje vaših osobnih podataka kako je opisano i prikupljeno od nas u skladu s ovom politikom.",
    "This document will continue to change as we grow and continue to think about what is best for the Completely community.": "Ovaj će se dokument nastaviti mijenjati kako rastemo i nastavljamo razmišljati o tome što je najbolje za zajednicu Completely.",
    "This has serious consequences for both the individuals affected and society as a whole. The cleaning industry is a booming business that does not have to be run illegally and unfairly.": "Industrija čišćenja je posao u procvatu koji se ne bi trebao voditi ilegalno i nepošteno.",
    "This is a valuable asset for both parties. For clients, it means that they can find the right person for the job and then be assured that everything will be done to their standards of quality. For experts, it means having access to more opportunities and being able to provide services at an affordable price.": "Za klijente to znači pronaći pravu osobu za posao i znati da će sve biti napravljeno prema njihovim standardima kvalitete. Za profesionalce to znači da imaju pristup više mogućnosti i mogu ponuditi usluge po pristupačnim cijenama.",
    "This is also a way to ensure that you don’t book and cancel services repeatedly.": "Ovo također može osigurati da se usluge više puta ne rezerviraju i otkazuju.",
    "This is why we’re committed to providing good paying jobs to our users.": "Zato nastojimo našim korisnicima ponuditi dobro plaćene poslove.",
    "This project will address discrimination that's based on perception—and on Completely, people perceive race from things like first names and profile photos. Together, with civil rights organizations like Color Of Change and Upturn, we're beginning with research to understand when and where racial discrimination happens on our platform and the effectiveness of policies that fight it. Learn more": "Ovaj projekt bavi se diskriminacijom na temelju percepcije. Na Airbnbu ljudi percipiraju rasu na temelju elemenata kao što su imena i profilne slike. Zajedno s organizacijama za građanska prava kao što su Color of Change i Upturn, pokrećemo istraživanje kako bismo razumjeli kada i gdje se pojavljuje rasna diskriminacija na našoj platformi i koliko su učinkovite mjere za borbu protiv nje. Daljnje informacije",
    "This simple how-to will walk you through the process of creating an account with Completely.": "Ovaj jednostavan način provest će vas kroz proces stvaranja računa na Completely.",
    "Three-coursed menu.": "Meni od tri slijeda.",
    "Thurgau": "Thurgau",
    "Thus, it is highly recommended that you log in before attempting to provide services at Completely in order to achieve the best results.": "Stoga je vrlo preporučljivo da se prijavite prije pokušaja pružanja usluga na Completely kako biste postigli najbolje rezultate.",
    "Ticino": "Tesino",
    "To apply for a VAT registration you have to submit this online questionnaire.": "Da biste podnijeli zahtjev za PDV broj, morate ispuniti ovaj online upitnik.",
    "To ensure a safe and rewarding environment for all members of the Completely community, it's important to understand how pricing and payments work.": "Kako bismo osigurali sigurno i korisno okruženje za sve članove Completely zajednice, važno je razumjeti kako funkcioniraju cijene i plaćanja.",
    "To ensure a smooth transfer of funds to your professionals, please make sure your credit or debit card information in your payment settings is valid and up to date.": "Kako biste osigurali besprijekoran prijenos novca svojim klijentima, provjerite jesu li podaci o kreditnoj ili debitnoj kartici valjani i ažurni u postavkama plaćanja.",
    "To ensure seamless transition of funds, please ensure your banking details are up to date in your Payment Settings.": "Kako biste osigurali nesmetan prijenos novca, provjerite jesu li vaši bankovni podaci ažurirani u postavkama plaćanja.",
    "To ensure your safety, private contact information or links to third parties are not allowed to be posted in public areas of the site, including comments and attachments. This includes, but is not limited to, business websites, Facebook, LinkedIn, Twitter, personal emails, phone numbers, addresses, or personal websites. This is for your security and privacy and to prevent spam.": "Kako bismo osigurali vašu sigurnost, nije vam dopušteno objavljivati privatne podatke za kontakt ili poveznice s trećim stranama u javnim dijelovima stranice, uključujući komentare i privitke. To uključuje, ali nije ograničeno na web stranice tvrtki, Facebook, LinkedIn, Twitter, osobne adrese e-pošte, telefonske brojeve, adrese ili osobne web stranice.",
    "To ensure your safety, private contact information or links to third parties are not permitted to be posted in public areas of the site, including comments and attachments. This includes, but is not limited to, business websites, Facebook, LinkedIn, Twitter, personal emails, phone numbers, addresses, or personal websites.": "Kako biste osigurali svoju sigurnost, ne smijete objavljivati privatne podatke za kontakt ili poveznice s trećim stranama na javnim mjestima web stranice, uključujući komentare i privitke. Ovo se između ostalog odnosi na web stranice tvrtki, Facebook, LinkedIn, Twitter, osobne e-mailove, telefonske brojeve, adrese ili osobne web stranice.",
    "To get the most out of your clean, your house should be in a relatively tidy state so the service professional can concentrate on cleaning and presentation to the high standard we strive for.": "Kako biste izvukli maksimum iz svog čišćenja, vaš bi dom trebao biti u relativno urednom stanju kako bi se stručnjak za usluge mogao usredotočiti na čišćenje i prezentaciju prema visokim standardima koje smo postavili.",
    "Tomatoes": "Rajčica",
    "Top Services": "Glavne usluge",
    "Top-tier service.": "Visoka razina usluga.",
    "Toss pasta for 3 to 4 minutes, or until fully coated and onion/garlic is evenly dispersed throughout.": "Miješajte rezance dok se potpuno ne prekriju i dok se luk/češnjak ravnomjerno ne rasporede, 3-4 minute.",
    "Toss the cooked rigatoni with the pasta sauce to coat. Thin the sauce with some of the saved cooking water to make it even silkier.": "Kuhane rigatone prelijte umakom od tjestenine. Razrijedite umak s malo preostale vode od kuhanja kako bi bio još glađi.",
    "Toss with melted butter, black pepper, and more sea salt to taste.": "Začinite po želji otopljenim maslacem, crnim paprom i još morske soli.",
    "Towels Organisation": "Organizacija ručnika",
    "Training Session": "trening",
    "Transfer pasta to heated pan with onions and garlic using tongs or a slotted spoon when it is just about al dente, reserving 1/2 cup or so of hot pasta water.": "Pomoću hvataljki ili šupljikave žlice dodajte tjesteninu u vruću tavu s lukom i češnjakom kada je gotovo al dente, ostavljajući otprilike 1/2 šalice vruće vode za tjesteninu.",
    "Transfer the pork chops to a platter.": "Stavite svinjske kotlete na tanjur za posluživanje.",
    "Transparent earnings.": "Osvojite transparentnošću",
    "Transparently pricing": "Transparentne cijene",
    "Trusted and safe professionals.": "Pouzdani i sigurni profesionalci.",
    "UN Women is the United Nations entity dedicated to gender equality and the empowerment of women. A global champion for women and girls, UN Women was established to accelerate progress on meeting their needs worldwide.": "UN Women je UN-ova organizacija posvećena ravnopravnosti spolova i osnaživanju žena.",
    "UNDP works in about 170 countries and territories, helping to eradicate poverty, reduce inequalities and exclusion, and build resilience so countries can sustain progress. As the UN's development agency, UNDP plays a critical role in helping countries achieve the Sustainable Development Goals.": "UNDP radi u oko 170 zemalja i teritorija, pomažući u iskorjenjivanju siromaštva, smanjenju nejednakosti i isključenosti te izgradnji otpornosti kako bi zemlje mogle postići održiv napredak.",
    "UNICEF works in over 190 countries and territories to save children's lives, to defend their rights, and to help them fulfil their potential, from early childhood through adolescence.": "UNICEF radi u više od 190 zemalja i teritorija kako bi spasio dječje živote, zaštitio njihova prava i pomogao im da ostvare svoj potencijal - od djetinjstva do adolescencije.",
    "UX Designer": "Ux dizajner",
    "Under this simplified scheme, you will:": "S ovim pojednostavljenim pravilom možete",
    "United Nations Children's Fund (UNICEF)": "Fond Ujedinjenih naroda za djecu (unicef)",
    "United Nations Development Coordination Office and Resident Coordinator system (UN DCO/RC)": "Koordinacijski ured Ujedinjenih naroda za razvoj/Stalni koordinator (UN DCO/RC)",
    "United Nations Development Programme (UNDP)": "Program Ujedinjenih naroda za razvoj (UNDP)",
    "United Nations Entity for Gender Equality and the Empowerment of Women (UN Women)": "Organizacija Ujedinjenih naroda za ravnopravnost spolova i osnaživanje žena (UN Women)",
    "Unproblematic and hassle-free": "Nema problema, nema gnjavaže",
    "Unsophisticated, cashless paychecks": "Jednostavne, bezgotovinske platne liste",
    "Updates": "nadopune",
    "Updating Policy": "Ažuriranje pravila",
    "Uri": "tip",
    "Use Completely to stay in contact from the moment you have bagged a service till it’s completed.": "Upotrijebite Completely da biste ostali u kontaktu od trenutka kada ste spakovali uslugu do njezinog završetka.",
    "Use Completely to stay in contact from the moment your service is posted until it's completed": "Koristite Completely da biste ostali u kontaktu od trenutka kada je vaša usluga objavljena do završetka",
    "Use the Completely app to search for and apply to jobs, confirm your working hours and keep your worker profile up to date - anytime, anywhere. The app is essential to work with Completely.": "Pomoću aplikacije Completely potražite i prijavite se za poslove, potvrdite svoje radno vrijeme i ažurirajte svoj profil radnika - bilo kada, bilo gdje. Aplikacija je neophodna za rad s Completely.",
    "User Generated Content": "Korisnički generirani sadržaj",
    "Using a double layer of paper towels, pat the zoodles dry.": "Osušite zoodles na dvostrukom sloju kuhinjskog papira.",
    "Using the app": "Korištenje aplikacije",
    "VAT": "Iva",
    "VAT Registration": "registar PDV-a",
    "VAT Regristation": "regeneracija PDV-a",
    "VAT incurred on business expenses (input tax)": "Ulazni porez na poslovne troškove (ulazni porez)",
    "VAT invoiced for provided services": "Obračunat PDV za obavljene usluge",
    "VAT invoiced for services provided. The VAT that you invoice when you provide your service (services to customers) is due to the Swiss Federal Tax Administration (FTA) and must therefore be declared in the VAT statement.": "PDV koji naplaćujete kada pružate svoje usluge (usluge kupcima) duguje se Saveznoj poreznoj upravi (ESTV) i stoga ga morate prijaviti u svojoj prijavi PDV-a.",
    "Valentine’s coming! and surely it comes with all the jitters and excitement! Planning dates, surprises, and reserving dinner at restaurants. There’s so much to be done!": "Valentinovo je pred vratima, a s njim i sva uzbuđenja! Planirate datume, iznenađenja, rezervirate večere u restoranima? Ima toliko toga za napraviti!",
    "Vasco Damason": "Vasco Damason",
    "Vetted and screened professionals.": "Ispitivanje i izbor stručnjaka.",
    "View All on Youtube": "Pogledajte sve na youtube",
    "Visit our Completely Professional Help Center for up-to-date resources": "Posjetite naš completely profesionalni centar za pomoć\" za najnovije resurse",
    "Waadt": "Gaziti",
    "Wallis": "Wallis",
    "Wash your hands. Washing thoroughly with soap and water for at least 30 seconds helps kill the virus. If you can't wash your hands, an alcohol-based hand cream is the next best option.": "Perite ruke. Temeljito pranje sapunom i vodom najmanje 30 sekundi pomoći će u uklanjanju virusa. Ako ne možete oprati ruke, krema za ruke na bazi alkohola je najbolje rješenje.",
    "Water": "Voda",
    "We Are Coming Soon": "Mi dolazimo",
    "We all have bias. But companies like Completely can do more to create tools that help prevent people from making biased decisions. That’s why Professional Service Providers profile photos aren’t displayed to Customers Providers until after a Professional Provider is hired, which encourages more objective decision making by Customers.": "Svi imamo predrasude. Ali tvrtke kao što je Completely mogu učiniti više u stvaranju alata koji pomažu spriječiti ljude u donošenju pristranih odluka. Zato se fotografije profila profesionalnih pružatelja usluga ne prikazuju pružateljima korisničkih usluga sve dok se profesionalni pružatelj ne zaposli, što potiče objektivnije donošenje odluka od strane kupaca.",
    "We are here to make people's lives better.": "Ovdje smo da poboljšamo živote ljudi.",
    "We are in Cleaning, Hospitality and Home Maintenance industry. We do high quality services.": "Posvećujemo se čišćenju, cateringu i održavanju kuće.",
    "We believe in working to make things right. If you're not satisfied with your home project or service, we'll send another pro at no extra charge for the booking.": "Ako niste zadovoljni svojim projektom ili uslugom, uputit ćemo vas drugom stručnjaku bez dodatnih troškova.",
    "We believe that everyone deserves to have their needs met. That’s why we are committed to providing a level of service that is unmatched in the market. We are constantly looking for ways to improve our business so that we can deliver the best possible experience for all of our clients.": "Vjerujemo da svatko zaslužuje zadovoljenje svojih potreba. Zato smo predani pružanju razine usluge bez premca na tržištu. Stalno tražimo načine za poboljšanje našeg poslovanja kako bismo mogli pružiti najbolje moguće iskustvo za sve naše klijente.",
    "We believe your weekends weren't made for housework.": "Vjerujemo da vaši vikendi nisu stvoreni za poslove.",
    "We can do that too. Our cleaners are experts in end of tenancy cleaning. We are so confident that we offer a return guarantee on all of our end of tenancy cleaning services.": "Naše osoblje za čišćenje stručnjaci su za završno čišćenje nekretnina za iznajmljivanje. Toliko smo sigurni da nudimo jamstvo povrata novca za sve naše usluge čišćenja na kraju najma.",
    "We can provide you with a quote in just a few seconds. simply go to our app Completely and click on Airbnb Cleaning check which service you need in a few steps and you will immediately receive a transparent quote.": "Možemo vam dati ponudu u samo nekoliko sekundi. jednostavno idite na našu aplikaciju completely i kliknite na Airbnb Čišćenje provjerite koju uslugu trebate u nekoliko koraka i odmah ćete dobiti transparentnu ponudu.",
    "We can provide you with a quote in just a few seconds. simply go to our app Completely and click on End of lease Cleaning check which service you need in a few steps and you will immediately receive a transparent quote.": "Možemo vam dati ponudu u samo nekoliko sekundi. jednostavno idite na našu aplikaciju Completely i kliknite na Kraj najma Čišćenje provjerite koju uslugu trebate u nekoliko koraka i odmah ćete dobiti transparentnu ponudu.",
    "We deliver Professionals at you door steps.": "Dostavljamo profesionalce na vaš dom.",
    "We encourage you to stay safe. Based on current BAG guidelines, we recommend wearing cloth face shields, staying away from professionals while they are working, and disinfecting all affected spaces afterwards. Please understand that any interaction with professionals carries some risk; ultimately, you should only take on projects that you feel are appropriate for your situation. If you wish to cancel their service, consider reading through the cancellation policy before canceling.": "molim te nemoj riskirati. U skladu s važećim smjernicama za vrećice, preporučujemo da nosite platneni štitnik za lice, da se držite podalje od stručnjaka tijekom rada i da nakon toga dezinficirate sve zahvaćene prostore. razumjeti da svaka interakcija sa stručnjacima uključuje rizik; U konačnici, trebali biste prihvatiti samo projekte koje smatrate prikladnima za svoju situaciju. ako želite otkazati svoju uslugu, prije otkazivanja pogledajte pravila otkazivanja.",
    "We give you a complete solution. whether you want to get the job off the to do list or you want to complete the job for our customer, we got you covered.": "Nudimo vam cjelovito rješenje. Bilo da želite obaviti posao za sebe ili dovršiti posao za svog klijenta, mi imamo rješenje za vas.",
    "We have a strict policy regarding cancellations of bookings as we have a limited number of staff and need to ensure that they can be allocated to other customers who wish to use our services.": "Imamo strogu politiku u vezi s otkazivanjem rezervacija jer imamo samo ograničen broj osoblja i moramo osigurati da se oni mogu preraspodijeliti drugim klijentima koji žele koristiti naše usluge.",
    "We have founded a strong sense of community on Completely. Our Customers and professional experts are constantly coming back - and this is because of our unique community.": "Utemeljili smo snažan osjećaj zajedništva na Completely. Naši kupci i profesionalni stručnjaci stalno se vraćaju - a to je zbog naše jedinstvene zajednice.",
    "We know that addressing discrimination requires ongoing attention and care to make sure we get things right. Here are some of the other actions we've taken—and what you can expect more of in the future.": "Znamo da suočavanje s diskriminacijom zahtijeva stalnu pozornost i marljivost kako bismo bili sigurni da to radimo ispravno.",
    "We know you are eager to create an account and get started with Completely, but you must ensure that you meet the following eligibility requirements:": "Znamo da jedva čekate stvoriti račun i započeti s completely, ali morate osigurati da ispunjavate sljedeće uvjete prihvatljivosti:",
    "We look forward to having you join us on Completely’s platform, and encourage you to reach out if you have any more questions to our professional support team.": "Radujemo se što ćete nam se pridružiti na platformi Completely's i potičemo vas da se obratite našem profesionalnom timu za podršku ako imate još pitanja.",
    "We offer service 7 days a week! Through our app, you can book a service and set a service provider for the job as early as tomorrow.": "Nudimo uslugu 7 dana u tjednu! Pomoću naše aplikacije možete rezervirati uslugu i zakazati davatelja usluge za sutra.",
    "We recommend that you play it safe. If you decide to take a job, the current BAG recommendation is that you wear cloth face shields, wash your hands frequently, and stay away from customers while working.": "Ako odaberete posao, burza trenutačno preporučuje nošenje platnene zaštite za lice, često pranje ruku i držanje podalje od kupaca dok radite.",
    "We regularly review and update our Privacy Policy, and we request you to regularly review this Policy. It is important that the personal data we hold about you is accurate and current. Please let us know if your personal data changes during your relationship with us.": "Redovito pregledavamo i ažuriramo naša pravila o privatnosti i potičemo vas da ih redovito čitate. Važno je da osobni podaci koje imamo o vama budu točni i ažurni. Obavijestite nas ako se vaši osobni podaci promijene tijekom vašeg odnosa s nama.",
    "We spend most of our time indoors, and our home should be a place we can relax and unwind from our day. What is the first thing you see when you walk into your house?": "Većinu vremena provodimo kod kuće i naš bi dom trebao biti mjesto gdje se možemo opustiti i opustiti od svakodnevice. Što prvo vidite kada uđete u svoj dom?",
    "We strive to make life better for everyone and for this we take every possible measure to fight off black market.": "Posvećeni smo poboljšanju života svih, stoga poduzimamo sve moguće mjere za suzbijanje crnog tržišta.",
    "We strive to provide excellent results every time you book with us. That’s why we’re happy to offer a free re-clean service of areas on the booked checklist. Just get in touch with our friendly Customer Support team within 24 hours of your job, and we’ll put everything right.": "Zato vam sa zadovoljstvom nudimo besplatno čišćenje za područja koja su na vašem rezerviranom popisu za provjeru. Samo kontaktirajte naš ljubazni tim korisničke službe u roku od 24 sata i mi ćemo se pobrinuti za sve.",
    "We understand that for many professionals, your business is your livelihood.": "Svjesni smo da je za mnoge profesionalce njihov posao njihov život.",
    "We use different methods to collect personal data from and about you including through:": "Koristimo različite metode za prikupljanje osobnih podataka od vas i o vama:",
    "We work day in and day out in hopes to serve our people in Switzerland to the fullest. From the designs to the development of the app, it is a bumpy road but we are making it happen. Making people’s lives better and playing our part in society by helping them in any way we can is our goal and we are dead set on fulfilling it however long it takes.": "Naš cilj je poboljšati živote ljudi i dati svoj doprinos društvu pomažući im na bilo koji način, i potpuno smo predani ostvarenju tog cilja bez obzira na cijenu.",
    "We worked with leading privacy organizations like the Center for Democracy & Technology to understand the best methods for privacy protection so we can make sure your information stays safe. We analyze trends in bulk, and Completely won't associate perceived race information with specific accounts. Learn more": "Udružili smo se s vodećim organizacijama za privatnost kao što je Center for Democracy and Technology kako bismo naučili kako najbolje zaštititi vašu privatnost i osigurati da vaši podaci ostanu sigurni. Opširno analiziramo trendove i airbnb neće povezivati percipirane podatke o rasama s određenim računima.",
    "We're not alone in this": "Nismo sami u tome",
    "We've consulted and partnered with civil rights and privacy organizations to make sure we're battling discrimination thoughtfully and with the support of others engaged in this work.": "Savjetujemo se i surađujemo s organizacijama za građanska prava i privatnost kako bismo osigurali da se protiv diskriminacije borimo na promišljen način i uz podršku drugih koji rade na ovom području.",
    "We've got your back": "Čuvamo ti leđa",
    "Wear fabric face shields while working": "Tijekom rada koristite platneni štitnik za lice",
    "Wear gloves while on the job": "Prilikom rada nosite rukavice",
    "Welcome to Completely Help center": "Dobrodošli u Completely Help centar",
    "Welcome to Completely! Start working with us in line with your comfort. Have tasks based on your location and availability.": "Dobro došli u Completely! Započnite suradnju s nama u skladu sa svojom udobnošću. Imajte zadatke na temelju svoje lokacije i dostupnosti.",
    "Welcome to Completely's Privacy Policy ('Privacy Policy' or 'Policy').": "Dobro došli u Pravila privatnosti tvrtke Completely (\"Pravila o privatnosti\" ili \"Pravila\").",
    "What are Completely’s hours of operation?": "Koje je radno vrijeme Completelyja?",
    "What are the basic requirements to become a professional at Completely?": "Koji su osnovni uvjeti da biste postali profesionalac u completely?",
    "What are the working hours at Completely?": "Koje je radno vrijeme u Completely?",
    "What can I do to help professionals during this time?": "Što mogu učiniti da pomognem stručnjacima za to vrijeme?",
    "What can we help you with?": "Kako vam možemo pomoći?",
    "What condition should I leave my house in for a cleaning service?": "U kakvom stanju trebam dati svoju kuću servisu za čišćenje?",
    "What do you benefit from Completely?": "Što imate od Completely?",
    "What do you cover in a general gardening service?": "Što radi opća vrtlarska služba?",
    "What does Completely guarantee does not cover?": "Što Completely jamstvo ne pokriva?",
    "What does the experience include?": "Što uključuje iskustvo?",
    "What happens if the chef cancels my reservation?": "Što se događa ako kuhar otkaže moju rezervaciju?",
    "What if I'm not happy with my service?": "Što se događa ako nisam zadovoljan svojom uslugom?",
    "What if there is damage caused by the partner?": "Što se događa ako partner prouzroči štetu?",
    "What is COVID-19": "što je covid 19",
    "What is COVID-19?": "Što je Covid 19?",
    "What is Completely happiness guarantee?": "Što je jamstvo Completely sreće?",
    "What is deep cleaning?": "Što je dubinsko čišćenje?",
    "What is regular cleaning?": "Što je redovito čišćenje?",
    "What is required to become a Completely-Community member?": "Što je potrebno da biste postali completely član Zajednice?",
    "What is the hiring process?": "Kakav je proces zapošljavanja?",
    "What is the team behind Completely Chefs?": "Što je Take a Chef tim?",
    "What is your pricing structure?": "Kakva je vaša tarifna struktura?",
    "What is your satisfaction guarantee policy?": "Koja je vaša garancija zadovoljstva?",
    "What next?": "I onda?",
    "What security measures do pros take?": "Koje mjere sigurnosti poduzimaju praktičari?",
    "What services do you provide?": "Koje usluge nudite?",
    "What should I do to prepare for my scheduled appointments?": "Kako se mogu pripremiti za zakazane termine?",
    "What steps should I take now?": "Koje korake sada treba poduzeti?",
    "What to be done if a refund is not received": "Što učiniti ako povrat nije primljen?",
    "What we've done so far": "Što smo do sada napravili",
    "What your registration includes": "Što uključuje vaše članstvo",
    "When Completely community members or Completely employees request information, both Clients and Professionals are required to respond within a reasonable timeframe.": "Kada Completely članovi zajednice ili Completely zaposlenici zatraže informacije, i Klijenti i Profesionalci dužni su odgovoriti u razumnom vremenskom roku.",
    "When the pasta begins to soften, remove the cover and whisk in the butter and heavy cream.": "Kad tjestenina počne omekšavati, maknite poklopac i dodajte maslac i vrhnje.",
    "When you book and pay with Completely, we'll cover your project up to the full purchase price, plus limited damage protection. If you're not satisfied with your home project or service, we'll work to make it right.": "Kada rezervirate i platite s Completely, mi ćemo pokriti vaš projekt do pune kupoprodajne cijene, plus ograničenu zaštitu od štete. Ako niste zadovoljni svojim kućnim projektom ili uslugom, mi ćemo raditi na tome da to ispravimo.",
    "When you have posted a job on our app, we will connect you with the most qualified and enthusiastic professionals among our network. They can touch base for further information whenever necessary to ensure that your service is delivered hassle free.": "Nakon što se posao objavi na našoj prijavi, povezujemo vas s najkvalificiranijim i najentuzijastičnijim stručnjacima u našoj mreži koji vam se mogu javiti ako je potrebno za više informacija i kako bismo osigurali besprijekornu uslugu.",
    "Where can I get more information?": "Gdje mogu dobiti više informacija?",
    "Where is Completely headquartered?": "Gdje je sjedište tvrtke Completely?",
    "Where we need to collect personal data by law, or under the terms of a contract (such as the Terms), and you fail to provide that data when requested, we may not be able to perform the contract (for example, to provide you with the Services). In this case, we may have to cancel or limit your access to the Services.": "Ako moramo prikupiti osobne podatke prema zakonu ili prema ugovoru (npr. Uvjeti i odredbe), a vi nam ne date te podatke kada to zatražimo, možda nećemo moći izvršiti ugovor (npr. Usluge koje vam se pružaju). u kojem ćemo slučaju možda morati prekinuti ili ograničiti vaš pristup Uslugama.",
    "Whereas": "S obzirom na činjenicu da",
    "Whether you're booking a home cleaning or taking the plunge on the kitchen remodel you've always dreamed of, we're here to discuss any questions or concerns you have about your project.": "Bilo da želite rezervirati čišćenje kućanstva ili renovirati kuhinju o kakvoj ste oduvijek sanjali, stojimo vam na raspolaganju za sva pitanja ili nedoumice oko vašeg projekta.",
    "While the service professional will try their best to do so, there is no guarantee that the mould will be removed since a regular clean focuses on providing a hygienic wipe of surfaces, not an intense scrub - that’s what a deep clean is for.": "Čak i ako se pružatelj usluge potrudi, nema jamstva da će plijesan biti uklonjena, jer se kod normalnog čišćenja fokusira na higijensko čišćenje površina, a ne na intenzivno ribanje koje je cilj dubinskog čišćenja.",
    "While the service professional will try their best, the reality is some mould may be deeply ingrained in the grout, which would mean you’d have to remove the grout to remove the mould. Your service professional can discuss with you what is achievable when they arrive for your service.": "Iako će stručnjak dati sve od sebe, dio plijesni može biti duboko utisnut u žbuku, što znači da ćete morati ukloniti žbuku kako biste se riješili plijesni. Profesionalac će moći razgovarati s vama što se može učiniti kada dođe u servis.",
    "Whisk together the chicken stock and mustard in a small mixing dish and put aside.": "Umutite pileću juhu i senf u maloj posudi i ostavite sa strane.",
    "Who are the chefs?": "Tko su kuhari?",
    "Who can be a Chef?": "Tko može postati kuhar?",
    "Why a cleaned home is important?": "Zašto je važno imati čistu kuću?",
    "Why are the cleaning fees on Airbnb so expensive?": "Zašto su Airbnb naknade za čišćenje tako skupe?",
    "Why did Serviceklick change to Completely?": "Zašto se Serviceklick promijenio u Completely?",
    "Why does having pet hair require a deep clean?": "Zašto je potrebno dubinsko čišćenje dlake kućnih ljubimaca?",
    "Why Choose Completely?": "Zašto unajmiti čišćenje doma kroz Completely?",
    "Why should I book a private chef?": "Zašto bih trebao unajmiti privatnog kuhara?",
    "Why we do it?": "Zašto ovo radimo?",
    "Will the service professional move furniture?": "Hoće li pružatelj usluge premjestiti namještaj?",
    "Will you get rid of all mould in my bathroom in a deep clean?": "Možete li dubinskim čišćenjem ukloniti svu plijesan u mojoj kupaonici?",
    "Window Blinds": "Prozorske zavjese",
    "Windows Cleaning": "čišćenje stakla",
    "Wine": "Vino",
    "Wine sommelier": "vinski sommelier",
    "Winter": "Zima",
    "With Instant Hired, an offer can be booked instantly, making the process easier for Professional Providers and objective for clients. (We are working on our further development, this most functional should be on the publich by the end of february 2023.)": "S trenutnim ugovaranjem, ponuda se može rezervirati odmah, što pojednostavljuje proces za profesionalne pružatelje i čini ga objektivnijim za kupce. (Radimo na daljnjem razvoju, najfunkcionalnija verzija trebala bi biti javno dostupna krajem veljače 2023.).",
    "With an extensive range of service providers available, you will find what you are looking for in no time at all.": "Zahvaljujući velikom izboru pružatelja usluga, u trenu ćete pronaći ono što tražite.",
    "Work more earn more": "Radite više i zaradite više",
    "Would professionals be paid for a service cancelled by the customer?": "Bi li profesionalci bili plaćeni za uslugu koju je klijent otkazao?",
    "YOUR SATISFACTION IS GUARANTEED": "Vaše zadovoljstvo je zajamčeno",
    "YOUR SATISFACTION IS, GUARANTEED.": "Vaše zadovoljstvo je zajamčeno.",
    "Yes, of course. Because laundromat may close on Saturdays and Sundays, so Completely advises Airbnb hosts to have one. Each bed should have: 4 pillow cases 1 fitted sheet, +1 flat sheet +1 doona cover + 2 towels + 3 sets of linen and towels: 1 set on the beds and1 spare set in the lockup cupboard and 1 set at the laundry in washing": "Da, naravno, jer praonica rublja može biti zatvorena subotom i nedjeljom, stoga completely savjetuje domaćinima da imaju Airbnb. Svaki KREVET treba imati: 4 jastučnice, 1 plahtu, +1 ravnu plahtu +1 doona navlaku + 2 ručnika + 3 kompleta posteljine i ručnika: 1 set na krevetima i 1 rezervni set u ormariću na zaključavanje i 1 set u praonici rublja u pranje",
    "Yes. Every professional at Completely is insured and bonded.": "Da. Svaki profesionalac u completely je osiguran i vezan.",
    "Yes. If you find anything damaged during or after the delivery of your service, please contact Completely support team. Please note that Completely is under no obligation to address a concern/claim for damage that arises after 48 hours of the delivery of the service.": "Da. Ako pronađete bilo što oštećeno tijekom ili nakon isporuke vaše usluge, kontaktirajte tim za podršku Completely. Imajte na umu da Completely nema obvezu rješavanja zabrinutosti/zahtjeva za štetu koja nastane nakon 48 sati od isporuke usluge.",
    "Yes. If you rate your service with 5 stars, the next time you book, the app will ask if you want to rebook with the same professional. Simply click on their profile and book them in.": "Da, ako uslugu ocijenite s 5 zvjezdica, aplikacija će vas prilikom sljedeće rezervacije pitati želite li ponovno rezervirati kod istog stručnjaka.",
    "Yes. One of the first things that’s noticed about a person’s home is how clean it is. The way the home is presented tells the visitor a lot about the home owner. For example, if the home is clean, then it shows that the owner values cleanliness and is particular about what they have.": "Da. Jedna od prvih stvari koje primijetite kod nečijeg doma je koliko je čist. Način na koji se kuća predstavlja posjetitelju govori mnogo o vlasniku. Na primjer, ako je kuća čista, to pokazuje da vlasnik cijeni čistoću i brine o onome što ima.",
    "Yes. Simply discuss any requested additions either before or when the service professional arrives to deliver the service, and these might be factored in, subject to their schedule permitting the incremental time taken to perform the additional services. It may be noted that only those services that are offered through the Completely website/mobile app can be added on.": "Da. Jednostavno razgovarajte o svim traženim dodacima prije ili kada stručnjak za usluge stigne da pruži uslugu, a oni se mogu uzeti u obzir, ovisno o njihovom rasporedu koji dopušta dodatno vrijeme potrebno za obavljanje dodatnih usluga. Može se primijetiti da se mogu dodati samo one usluge koje se nude putem web stranice/mobilne aplikacije Completely.",
    "Yes. The Complete guarantee covers every service you book with us. We make sure to work on achieving absolute satisfaction of our users..": "Da, puno jamstvo vrijedi za sve usluge koje rezervirate kod nas. Nastojimo raditi na potpunom zadovoljstvu korisnika.",
    "You are always in control": "Uvijek imate kontrolu",
    "You are responsible for your conduct on the Completely platform as well as for the completion and outcome of each service assigned to you. Your responsibilities include:": "Odgovorni ste za svoje ponašanje na platformi Completely kao i za dovršetak i ishod svake usluge koja vam je dodijeljena. Vaše odgovornosti uključuju:",
    "You are your own boss always": "Uvijek si sam svoj gazda",
    "You can book the service at any time—whether it's in advance or last minute. Have your End of lease cleaning service experience conveniently executed for you, where and when you want.": "Uslugu uvijek možete rezervirati unaprijed ili u zadnji tren i povoljno obaviti završno čišćenje za vas, gdje i kada želite.",
    "You can book the service at any time—whether it's in advance or last minute. Have your private chef come to you and cook for you the dish of your liking so you could experience delicious food wherever and when you want.": "Uslugu možete rezervirati bilo kada, unaprijed ili u zadnji tren.",
    "You can completely avoid any form of cancellation fee by cancelling your booked service before 48 hours of its scheduled time.": "Možete completely izbjeći bilo koji oblik naknade za otkazivanje otkazivanjem rezervirane usluge prije 48 sati od planiranog vremena.",
    "You can completely avoid strikes by cancelling the services you have been hired for before 48 hours of its scheduled time.": "Štrajkove možete completely izbjeći otkazivanjem usluga za koje ste angažirani prije 48 sati od planiranog vremena.",
    "You can contact customer service directly by dialling +41 848 88 81 81 or sending an email to": "Službu za korisnike možete izravno kontaktirati pozivom na +41 848 88 81 81 ili slanjem e-pošte na",
    "You can reach us by email, phone or in the app at any time. Learn more about our policies and restrictions here.": "Uvijek nas možete kontaktirati putem e-maila, telefona ili putem aplikacije.",
    "You can stroll through the many services we provide here at Completely but booking them prior to a sign-up is not possible because the details of a user are necessary for a service to execute.": "Možete pregledavati mnoge usluge koje nudimo ovdje na Completely, ali ih nije moguće rezervirati prije nego što se registrirate jer su za pružanje usluge potrebni podaci o korisniku.",
    "You need to upload your permit, criminal check as well as social benefit insurance to operate services online.": "Kako biste mogli koristiti online usluge, morate učitati svoju boravišnu dozvolu, potvrdu o dobrom ponašanju i svoje socijalno osiguranje.",
    "You sure can. We offer recurring as well as one-off cleans to suit your individual needs.": "Posve je moguće. Nudimo redovito i povremeno čišćenje prema vašim individualnim potrebama.",
    "You tell us where & when you want to work and we’ll fill up your available time with bookings.": "Vi nam kažete gdje i kada želite raditi, a mi ispunjavamo vaše slobodno vrijeme rezervacijama.",
    "You understand that in the event of a business transfer, such as a merger, acquisition by another organization, or sale of all or a portion of our assets, your personal information may be one of the transferred assets.": "Razumijete da u slučaju prijenosa poslovanja, kao na pr Na primjer, spajanje, akvizicija od strane druge organizacije ili prodaja cijele ili dijela naše imovine, vaši osobni podaci mogu biti među prenesenom imovinom.",
    "You're not alone in this!": "Nisi sam!",
    "Your Advantages": "vaše pogodnosti",
    "Your Completely Profile": "Vaš completely profil",
    "Your Rights": "Vaša prava",
    "Your account is your responsibility and you must keep control of it. It must not be transferred to another person, as your account and ratings reflect your skills and abilities.": "Vaš račun je vaša odgovornost i morate zadržati kontrolu nad njim. Ne može se prenijeti na drugu osobu jer vaš račun i bodovi odražavaju vaše vještine i sposobnosti.",
    "Your designated and trusted professional.": "Vaš odabrani i pouzdani stručnjak.",
    "Your experience matters": "Vaše iskustvo je važno",
    "Your happiness, guaranteed": "Vaša sreća, zagarantirana",
    "Your real name as confirmed in your identification documents (passport, driver's license, etc.).": "Vaše pravo ime, potvrđeno vašim identifikacijskim dokumentima (putovnica, vozačka dozvola itd.).",
    "Your responsibilities include:": "Vaši zadaci uključuju:",
    "Your revenue is the sum of the services you sell. On the Completely app, these are your performed services to customers. Please note that for tax purposes, you may also need to include revenue from other activities you perform outside of the Completely platform. We recommend that you contact the FTA, the Chamber of Commerce and / or your tax advisor to make sure that you calculate your turnover correctly!": "Vaš prihod je zbroj usluga koje prodajete. Na aplikaciji Completely ovo su vaše izvršene usluge kupcima. Imajte na umu da ćete u porezne svrhe možda morati uključiti i prihod od drugih aktivnosti koje obavljate izvan platforme Completely. Preporučamo da kontaktirate FTA, Gospodarsku komoru i/ili svog poreznog savjetnika kako biste provjerili jeste li pravilno izračunali promet!",
    "Your sent in application is under review. You’ll hear from us right after it’s affirmation.": "Vaša je prijava trenutno u pregledu. Javit ćemo vam se odmah nakon odobrenja.",
    "Zug": "Vlak",
    "Zürich": "Zürich",
    "create a service partner profile. You can create a service provider account with a few clicks and start the steps to become a professional service partner.": "Izradite profil servisnog partnera. Sa samo nekoliko klikova možete stvoriti račun davatelja usluga i pokrenuti korake da postanete profesionalni partner za usluge.",
    "fresh chopped parsley, for topping": "Svježi perejil narezan na kockice, za ukras",
    "iOS & Android App / Website": "Aplikacija i web stranica za iOS i Android",
    "iOS app: Uninstall and reinstall the app. Refer to your device manufacturer for steps.": "Ios aplikacija: Deinstalirajte i ponovno instalirajte aplikaciju. Provjerite kod proizvođača svog uređaja potrebne korake.",
    "legal@completely.ch": "Legal@completely.ch",
    "olive oil, for roasting": "Maslinovo ulje za roštiljanje",
    "pinch of sugar optional": "Prstohvat šećera po želji",
    "Book services, research prices, and hire local pros — right in the Completely app.": "projekte, istražite cijene i zaposlite lokalne profesionalce — izravno u aplikaciji Completely.",
    "salt & pepper to taste": "sol i papar po ukusu",
    "salt and pepper, to taste": "sol i papar po ukusu",
    "saniyafatima@devsed.com": "Saniyafatima@devsed.com",
    "search your area here": "Pronađite svoje područje ovdje",
    "this is an indepedent contractor role. You only take the jobs you really want.": "To je uloga neovisnog izvođača koja vam omogućuje da preuzmete samo posao koji stvarno želite.",
    "what type of position is this?": "Koja je to vrsta položaja?",
    "All Rights Reserved": "sva prava pridržana",
    "¼ cup Cashews": "¼ Tasse Cashewnüsse",
    "¼ cup Cream heavy whipping or coconut cream": "¼ šalice vrhnja za šlag ili vrhnja od kokosa",
    "¼ cup Water": "¼ šalice vode",
    "½ Onion large, cut in large pieces": "½ velikog luka, grubo narezanog na kockice",
    "½ cup water": "½ šalice vode",
    "½ cup whipping/heavy cream": "½ šalice vrhnja za šlag/gustog vrhnja",
    "½ large onion, chopped": "½ velikog luka, narezanog na kockice",
    "½ teaspoon Ground Turmeric": "½ žličice mljevene kurkume",
    "“Albert was very polite and willing to work. Very pleasant.”": "''Albert je bio vrlo pristojan i voljan raditi. Jako ugodno.''",
    "“Aurora is amazing! We were very happy with the service. She was very considerate and thorough with the amount of time scheduled!”": "''Aurora je fantastična! Bili smo jako zadovoljni uslugom. Bila je vrlo obzirna i temeljita oko dogovorenog vremena!''",
    "“Carla did a fantastic job cleaning our place and was very easy to communicate with”": "''Carla je obavila fantastičan posao čisteći naš stan i s njom je bilo vrlo lako komunicirati.''",
    "“Edmee was great. She was punctual and did a very thorough job. She was also lovely. I was happy with the cleaning.”": "''Edmee je bila sjajna. Bila je točna i obavila je vrlo temeljit posao. Također, bila je jako draga. Bio sam jako zadovoljan čišćenjem.”",
    "“Enable customers to go from offer to purchase as seamlessly as possible. Let customers save their email address, credit card, shipping and billing information so they can complete their transaction faster the next time.”": "\"Omogućite kupcima da prijeđu od ponude do kupnje što je neprimjetnije moguće. Neka korisnici spreme svoju adresu e-pošte, podatke o kreditnoj kartici, otpremu i naplatu kako bi sljedeći put mogli brže izvršiti svoju transakciju.\"",
    "“Excellent clean, thorough and friendly.”": "„Izvrsno čisto, temeljito i ljubazno.”",
    "“Fabiene did a fantastic job, the place was spotless.”": "“Fabienne je obavila fantastičan posao, stan je bio besprijekoran.”",
    "“Far quick and experienced then I thought as per age. No fancy stuff just chipped in and know each detail whats doing. Have just Blind faith on him and he dont let you down.”": "“Puno je brži i iskusniji nego što sam mislio. Nema fancy, samo se uključio i zna svaki detalj što radi. Imaj slijepu vjeru u njega i on te neće iznevjeriti.\"",
    "“Great Work thank you Stuart!”": "\"Odličan posao, hvala Stuart!\"",
    "“Hotel style cleaning. Beyond perfection. Will definitely hope he accepts future bookings.”": "\"Čišćenje kao u hotelu. Više nego savršeno. Nadamo se da će prihvatiti buduće rezervacije.\"",
    "“Michael was very nice and provided a very efficient service. Highly recommend”": "\"Michael je bio vrlo ljubazan i pružio je vrlo učinkovitu uslugu. Topla preporuka.\"",
    "“On time and accurama. Clean work. Rahul is cooperative and polite. Will be happy to have them again for next service.”": "“Na vrijeme i točno. Dobar posao. Rahul je kooperativan i pristojan. Rado ćemo ga ponovno angažirati za sljedeću uslugu.”",
    "“Pema was excellent. 15 minutes early. friendly and completed a luxury hotel standard clean. Will book again”": "“Pema je bila izvrsna. Stigao je 15 minuta ranije, ljubazan i završio čišćenje luksuznog hotela. Rezervirat ću opet.”",
    "“Rufa is as amazing as her reviews. Very thorough job, takes the time to get into the details. Will be booking again.”": "“Rufa je sjajna kao i njezine kritike. Vrlo je temeljita i odvoji vrijeme da uđe u detalje. Ponovno ćemo ih rezervirati.”",
    "“Thanks for a great job today Josiah!”": "\"Hvala na sjajnom radu danas, Josiah!\"",
    "“Very helpful”": "''Vrlo korisno!''",
    "“Very professional and thorough! A great clean, thank you Stacey!”": "\"Vrlo profesionalno i temeljito! Sjajno čišćenje, hvala Stacey!\"",
    "● analytic service providers and advertising networks that conduct web analytics for us to help us improve the Platform. These analytics providers may use cookies and other technologies to perform their services;": "Pružatelji analitičkih usluga i oglašivačke mreže koje za nas obavljaju web analitiku kako bi nam pomogli poboljšati Platformu. Ovi pružatelji analitičkih usluga mogu koristiti kolačiće i druge tehnologije za pružanje svojih usluga;",
    "● other registered users on our Platform upon your request or where you explicitly consent to such disclosure; and": "● drugim registriranim korisnicima naše platforme na vaš zahtjev ili ako izričito pristanete na takvo otkrivanje; i",
    "● regulators and other bodies, as required by law or regulation.": "Nadzorna tijela i druga tijela u mjeri u kojoj to zahtijeva zakon ili propis.",
    "● trusted third parties such as our associate partners, and service providers that provide services for us or on our behalf. This includes hosting and operating our Platform, providing marketing assistance, conducting our business, processing payments and transaction-related processes, transmitting content, and providing our Services to you;": "To uključuje hosting i administraciju naše platforme, pružanje marketinške podrške, vođenje našeg poslovanja, obradu plaćanja i transakcijskih procesa, isporuku sadržaja i pružanje naših usluga vama;"}