{
  "1344613228": "Completely je vaše sigurno utočište. Udobno mjesto koje vam je potrebno. Aplikacija koja razumije vaše pretrpane dužnosti i koliko je zamorno i zamorno svakodnevno prolaziti kroz isti beskrajni ciklus. Stanka? Malo pomoći? Neka pomoć? Tu smo na vaš poziv. Na Completely možete pronaći sve, od običnog čišćenja kuće do bojanja zidova, od popravaka struje do pripreme obroka. Completely je sve na jednom mjestu za sve vaše potrebe za kućnim uslugama.",
  "1615934545": "(a) Kolačići su male datoteke koje web-mjesto ili njegov pružatelj usluga prenosi na tvrdi disk vašeg uređaja putem vašeg web-preglednika (ako dopuštate) koje omogućuju sustavima web-mjesta ili pružatelja usluga da prepoznaju vaš preglednik te zabilježe i zapamte određene informacije.",
  "1738037616": "(a) Izravne interakcije: Vi nam dajete svoje osobne podatke kada komunicirate s nama. To uključuje osobne podatke koje nam dajete kada:",
  "2527548730": "(a) Kako se ova Politika primjenjuje:",
  "d02f0cabcb": "(a) Prikupljamo različite vrste osobnih podataka o vama. To uključuje, između ostalog:",
  "8ec0d7c7f5": "(a) Pridržavamo se primjenjivih zakona u vezi s pohranjivanjem i prijenosom osobnih podataka. Kao dio vašeg korištenja usluga, informacije i osobni podaci koje nam učinite dostupnima prenose se na švicarski poslužitelj, Hostpoint AG, i tamo se pohranjuju.",
  "f4db7849b9": "(a) Koristimo odgovarajuće sigurnosne mjere i značajke privatnosti na našoj platformi, uključujući enkripciju, zaštitu lozinkom, maskiranje poziva i fizičke sigurnosne mjere, kako bismo zaštitili vaše osobne podatke od zlouporabe, smetnji i gubitka te od neovlaštenog pristupa, izmjene i otkrivanja, te u skladu s sa standardima koje zahtijeva važeći zakon.",
  "a955040621": "(a) S vremena na vrijeme možemo ažurirati ovu politiku. Ako napravimo izmjene u ovoj Politici, prenijet ćemo revidiranu Politiku na Platformu ili vas na drugi način obavijestiti, npr. B. e-poštom. U mjeri u kojoj je to dopušteno primjenjivim zakonom, korištenjem naše Platforme nakon takve obavijesti pristajete na sva ažuriranja ovih Pravila.",
  "5d21b54586": "(a) Vaše osobne podatke možemo podijeliti s trećim stranama u nastavku u svrhe navedene u odjeljku 4:",
  "dc2dc8af09": "(a) Vaše osobne podatke koristit ćemo samo tamo gdje nam zakon to dopušta. U većini slučajeva koristimo vaše osobne podatke kako bismo vam pružili usluge, omogućili korištenje profesionalnih usluga ili kako bismo ispunili zakonsku obvezu. Vaše osobne podatke koristimo u sljedeće svrhe:",
  "4d150a9228": "(a) Slažete se i prihvaćate da možemo pohraniti i zadržati vaše osobne podatke onoliko dugo koliko je potrebno da ispunimo naše navedene svrhe i u razumnom vremenskom razdoblju nakon ukidanja vašeg računa na Platformi ili vašeg pristupa Uslugama kako bismo zadovoljili naše zakonska prava i obveze.",
  "4d54011cb2": "(b) Automatizirane tehnologije ili interakcije Svaki put kada posjetite Platformu ili koristite Usluge, automatski prikupljamo tehničke podatke o vašim uređajima, radnjama pregledavanja i obrascima. Ove osobne podatke prikupljamo pomoću kolačića, web beacona, oznaka piksela, zapisa poslužitelja i drugih sličnih tehnologija. Također možemo primiti tehničke podatke o vama kada posjetite druga web-mjesta ili aplikacije koje koriste naše kolačiće.",
  "1ae2c9036f": "(b) Slanjem svojih informacija i osobnih podataka nama pristajete na prijenos, pohranu i obradu tih informacija i osobnih podataka na gore opisani način.",
  "84a36d096f": "(b) U određenim okolnostima, možemo deidentificirati vaše osobne podatke (tako da se više ne mogu povezati s vama) u svrhu istraživanja ili statistike. U tom slučaju možemo koristiti ove podatke na neodređeno vrijeme bez daljnje obavijesti.",
  "7005ff557d": "(b) Isključivanje marketinških i promidžbenih komunikacija: Ako ne želite primati promotivne i marketinške komunikacije, možete se obratiti službeniku za zaštitu podataka pomoću podataka za kontakt u Odjeljku 15 ili korištenjem opcija isključivanja koje nudimo. Imajte na umu da vam i dalje možemo slati e-poruke o vašem korisničkom računu ili uslugama koje ste zatražili ili primili od nas.",
  "1f17885074": "(b) Pregled i ažuriranja:",
  "7e6cb98c3c": "(b) Također prikupljamo, koristimo i dijelimo skupne podatke kao što su statistički ili demografski podaci za bilo koju svrhu. Skupni podaci mogu biti izvedeni iz vaših osobnih podataka, ali se zakonski ne smatraju osobnim podacima jer ne otkrivaju izravno ili neizravno vaš identitet. Međutim, ako kombiniramo ili povezujemo skupne podatke s vašim osobnim podacima kako bismo vas mogli izravno ili neizravno identificirati, kombinirane podatke tretiramo kao osobne podatke koji će se koristiti u skladu s ovom politikom.",
  "2c057d45b2": "(b) Potičemo vas da povremeno pregledavate ovu Politiku za najnovije informacije o našim praksama privatnosti.",
  "f0ca4693ab": "(b) Od svih trećih strana zahtijevamo da poštuju sigurnost vaših osobnih podataka i da s njima postupaju u skladu sa zakonom. Našim pružateljima usluga trećih strana ne dopuštamo da koriste vaše osobne podatke u vlastite svrhe i dopuštamo im samo da obrađuju vaše osobne podatke u određene svrhe i u skladu s našim uputama.",
  "ae3353864b": "(b) Suglasni ste i potvrđujete da korištenjem naših Usluga i stvaranjem računa kod nas na Platformi ovlašćujete nas, naše stručnjake za pružanje usluga, pridružene partnere i pridružena društva da vas kontaktiramo putem e-pošte, telefona ili na neki drugi način. To je učinjeno kako bismo vam pružili Usluge i osigurali da ste upoznati sa svim značajkama Usluga i za srodne svrhe.",
  "10b7a0c074": "(c) Također možete naići na kolačiće ili slične uređaje koje postavljaju treće strane na određenim stranicama Platforme. Nemamo kontrolu nad korištenjem kolačića od strane trećih strana. Ako nam pošaljete osobnu korespondenciju, npr. e-pošte ili kada nam drugi korisnici ili treće strane pošalju korespondenciju o vašim aktivnostima ili doprinosima na Platformi, možemo prikupiti te podatke u datoteci koja je specifična za vas.",
  "79dbeac4ad": "(c) Treće strane ili javno dostupni izvori: Osobne podatke o vama primamo od različitih trećih strana:",
  "66d67de917": "(c) Usluge trećih strana:",
  "b05fbea8c9": "(c) Što se događa ako odbijem dati svoje osobne podatke?",
  "5ce704af3f": "(d) Slažete se i prihvaćate da možemo otkriti informacije bez vašeg pristanka ako smo dužni otkriti takve informacije prema zakonu ili prema zahtjevu suda ili vladine agencije. Svako takvo otkrivanje bit će učinjeno u dobroj vjeri iu uvjerenju da je to potrebno za provedbu ove Politike ili Uvjeta ili za usklađivanje s primjenjivim zakonima i propisima.",
  "3ec24b28d3": "(i) Podaci za kontakt, kao što su vaša poštanska adresa ili adresa stanovanja, lokacija, adrese e-pošte i brojevi mobilnih telefona.",
  "06ad9fcc25": "(i) uslužne stručnjake kako bi vam mogli pružiti profesionalne usluge;",
  "3034073b0c": "(i) Tehnički podaci od pružatelja analitičkih usluga kao što su Facebook i oglašivačke mreže;",
  "33e30f015f": "(i) stvoriti račun ili profil kod nas;",
  "e603fa4fa6": "(i) potvrditi vaš identitet kako bismo vas registrirali kao korisnika i kreirali vaš korisnički račun kod nas na Platformi;",
  "4a723eeae3": "(ii) Podaci o identitetu i profilu, kao što su vaše ime, korisničko ime ili sličan identifikator, fotografija i spol.",
  "6f9546eb82": "(ii) podatke o identitetu i profilu te podatke za kontakt pružatelja usluga, javno dostupnih izvora itd.;",
  "33aed2f74c": "(ii) Interne treće strane, tj. druge tvrtke unutar Service Klick grupe tvrtki.",
  "812209c820": "(ii) koristiti naše Usluge ili sudjelovati u drugim aktivnostima u vezi s našim Uslugama;",
  "a97fcae83d": "(ii) za pružanje Usluga vama;",
  "8183b6fb2e": "(iii) vanjske treće strane kao što su npr.:",
  "797ed35ba0": "(iii) Marketinški i komunikacijski podaci, kao što su B. Vaša adresa, adresa e-pošte, podaci koje ostavljate u zahtjevima za uslugu, ponudama, zahtjevima, povratnim informacijama, komentarima, slikama i raspravama na našem blogu i u okvirima za razgovor, odgovori na korisničke ankete i ankete, vaše postavke za primanje marketinških komunikacija od nas i trećim stranama i vašim komunikacijskim preferencijama.",
  "ad39c8289f": "(iii) osobni podaci korisnika naših povezanih društava.",
  "4a19b5c5c5": "(iii) sudjelovati u bilo kojoj promociji, anketi korisnika ili online anketi;",
  "6c7669c5a0": "(iii) omogućiti pružanje profesionalnih usluga Korisniku;",
  "15c5a0d21e": "(iv) tehničke podatke, uključujući IP adresu, vrstu preglednika, pružatelja internetskih usluga, podatke o operativnom sustavu, vrijeme pristupa, pregledane stranice, ID uređaja, vrstu uređaja, učestalost posjeta našoj web stranici i korištenje platforme, aktivnosti web stranice i mobilne aplikacije , klikovi, datum i vrijeme, podaci o lokaciji i druge tehnologije uređaja koji se koriste za pristup platformi.",
  "69ca7241ee": "(iv) zahtijevati slanje komercijalnih komunikacija; ili",
  "bee1f777e4": "(iv) za praćenje trendova i personalizaciju vašeg iskustva;",
  "549c421260": "(ix) za olakšavanje profesionalnih usluga koje vam se nude, uključujući slanje informacija i ažuriranja o profesionalnim uslugama koje koristite;",
  "6ae77bc297": "(v) transakcijski podaci, kao što su B. Pojedinosti o uslugama ili profesionalnim uslugama koje koristite, ograničeni dio podataka o vašoj kreditnoj ili debitnoj kartici koje su nam dali procesori plaćanja u svrhu praćenja transakcija i Upi identifikatori za obradu plaćanja.",
  "973235986a": "(v) prijaviti problem s Platformom i/ili našim Uslugama, dati nam povratne informacije ili nas kontaktirati.",
  "c10a62a88b": "(v) za poboljšanje funkcionalnosti naših Usluga na temelju informacija i povratnih informacija koje primamo od vas",
  "a8f4ceede0": "(vi) Podaci o korištenju, koji uključuju informacije o tome kako Korisnik koristi Usluge i Profesionalne usluge, Korisnikove aktivnosti na Platformi, povijest rezervacija, Korisnikove klikove i dodire, Korisnikove interese, vrijeme provedeno na Platformi, detalje korisnikova putovanja na mobilnoj aplikaciji i pregleda stranica.",
  "dcbb275313": "(vi) poboljšati korisničku uslugu kako bismo učinkovito odgovorili na vaše zahtjeve za uslugom i potrebe za podrškom;",
  "554f0af50f": "(vii) za praćenje transakcija i obradu plaćanja;",
  "c2ce0e8ffd": "(viii) da vam šaljemo periodične obavijesti za upravljanje našim odnosom s vama, uključujući obavještavanje o promjenama usluga, slanje informacija i ažuriranja o uslugama koje koristite te slanje povremenih novosti i marketinških ažuriranja o nama ili uslugama;",
  "163bcfb8cc": "(x) reklamirati i promovirati Usluge korisnicima;",
  "78984dd467": "(xi) poštivanje zakonskih obveza;",
  "a7592152bf": "(xii) za upravljanje i zaštitu našeg poslovanja i usluga, uključujući rješavanje problema, analizu podataka, testiranje sustava i interne operacije;",
  "833e45c41d": "(xiii) poboljšati svoje poslovanje i modele isporuke;",
  "9da4b2352f": "(xiv) za izvršavanje naših obveza prema ugovoru koji sklapamo ili smo sklopili s vama;",
  "b12cda4a37": "(xv) za provedbu naših Uvjeta; i",
  "2cf144a2ef": "(xvi) kako bismo odgovorili na sudski nalog, uspostavili ili ostvarili svoja zakonska prava ili se obranili od pravnih zahtjeva.",
  "08f01de184": "*Uvjeti korištenja primjenjuju se. Uključene samo uslužne aktivnosti. Ekscesi vrijede za profesionalce. Saznajte više o completely osiguranju",
  "fa6acd4015": "+ CHF 1,260 primljeno od Completely Payout",
  "0a09ba26b3": "1 ½ žlica nasjeckanog svježeg ružmarina",
  "f21a008ab0": "1 zeleni čili (po želji)",
  "ac70fb0f93": "1 žlica nasjeckane svježe kadulje",
  "9c4b130d75": "1 žlica burrate, narezane na kockice",
  "877ba3010c": "1 češanj češnjaka, nasjeckan",
  "3081ff3661": "1 šalica ribanog parmezana",
  "f41ec1ea3c": "1 glavica cvjetače, oguljena i narezana na cvjetiće veličine zalogaja",
  "790cd1af44": "1 štruca francuskog kruha",
  "12cb6a0788": "1 glavica luka sitno nasjeckana",
  "7a656e712b": "1 prstohvat mljevene crvene paprike",
  "940fb1fcb1": "1 g tortelina od krem sira",
  "5682349510": "1 manji crveni luk narezan na tanke ploške",
  "e626f6f1ef": "1 žlica mljevenog češnjaka",
  "5df53fe468": "1 žlica nasjeckanog đumbira",
  "65d5095e97": "1 žlica meda",
  "b09b14eb12": "1 žlica maslaca",
  "feece9bae5": "1 žlica sušenog bosiljka",
  "e9fe0f0a17": "1 žlica sušenog origana",
  "b9c79f217f": "1 žlica pakiranog smeđeg šećera",
  "2c14d710d8": "1 žličica crnog papra u zrnu",
  "48dba4a535": "1 žličica klinčića",
  "19657efc37": "1 žličica korijandera u prahu",
  "d48fb473cf": "1 žličica kumina",
  "ce5faf75c0": "1 žličica kašmirskog crvenog čilija u prahu, začinite po želji",
  "184e2832c8": "1 žličica soli",
  "325150c9c9": "1 žličica dimljene paprike",
  "a7f023fe27": "1 žlica Dijon ili cijelog zrna Dijon senfa",
  "853418467a": "1 400 g (14 oz) konzerve nasjeckanih rajčica",
  "5ae040283d": "1 žuti luk, narezan na kockice",
  "b667d759f7": "Već se pridružilo više od članova",
  "e72455eae4": "1 2 žličice sjemena komorača",
  "68a220c71f": "1. Kontekst i ključne informacije",
  "515045bd15": "1. Zaračunajte PDV od 7,7% za usluge koje pružate svojim kupcima.",
  "b94a03dc0c": "1. Zakonitost projekata",
  "6f0fa856b7": "1. Javno dijeljenje privatnih informacija",
  "5700943e73": "Javno dijeljenje privatnih informacija",
  "5885095128": "1. Javno objavljivanje privatnih podataka",
  "52ef8b4de1": "1. Rigatoni mit Salsa Raja",
  "b0102ebdd8": "1. Javno dijeljenje privatnih informacija",
  "7c01d100db": "1.5 Plan",
  "688c2b7814": "1,5 lb pilećih bataka",
  "336a026dda": "1. Kako da počnem?",
  "978f0373cc": "1/2 šalice suhog bijelog vina, npr. B. Pinot Grigio ili Sauvignon Blanc",
  "4a720cc8f0": "1/2 šalice domaćeg umaka za pizzu",
  "d56bb1ab11": "1/2 šalice punomasnog mlijeka ili vrhnja",
  "0ed1d2e99f": "1/2 žličice nasjeckanog svježeg timijana",
  "142c08ae7f": "1/2 žličice košer soli",
  "60785745c2": "1/2 žličice svježeg lišća timijana",
  "c8ebcb68ab": "1/3 šalice ribanog parmezana, plus još za posluživanje",
  "5dfe2cf6aa": "1/4 šalice ekstra djevičanskog maslinovog ulja",
  "d566e295f5": "1/4 žličice crnog papra",
  "8755ef6d23": "10. Sigurnost podataka",
  "c9b09dbffc": "10. Pizza s francuskim kruhom.",
  "2ecdb4c98e": "Zajamčeno 100% zadovoljstvo.",
  "1c4f5855d4": "11. Zadržavanje podataka",
  "3e7d1379bf": "12. Korporacijske tranzicije",
  "c6ec231983": "13. Sadržaj koji stvaraju korisnici",
  "0cc70fbf31": "14. Ažuriranja ove Politike",
  "c4347289cf": "15. Žalilac",
  "266e2b6ab0": "Više od 1000 registriranih profesionalnih partnera u cijeloj Švicarskoj",
  "80c046d4b9": "Više od 1000 profesionalnih partnera",
  "dbdbbc2e2f": "registriranih u cijeloj Švicarskoj",
  "ff1fa5f44f": "2 Lachsfileta (6 oz.)",
  "89a8315548": "2 kat",
  "764e63f006": "2 crnog kardamoma",
  "09e61a51e3": "2 žlice maslinovog ulja, podijeljene",
  "fcf527148b": "2 češnja češnjaka nasjeckana",
  "9ba6e32c3c": "2 šalice naribanog mozzarella sira",
  "c8d693d14b": "2 zgnječena češnja češnjaka",
  "77127ae8c5": "2 srednje jabuke, tanko narezane (ja sam koristila Gala)",
  "89a80cd477": "2 žlice maslaca/ulja",
  "e8e10e2280": "2 žlice osušenih listova piskavice",
  "3c3147b3fa": "2 žlice svježeg lišća majčine dušice (ili 2 žličice osušene majčine dušice)",
  "3429138d54": "2 žlice maslinovog ulja",
  "67d983f2e6": "2 žlice paste od rajčice",
  "f11927f6e8": "2 žlice neslanog maslaca (otopljenog; ili maslinovog ulja)",
  "29d1c3c4c2": "2 žlice punozrnatog senfa",
  "fec8d25e80": "2 žlice ekstra djevičanskog maslinovog ulja",
  "75a7aba0c6": "2 4 češnja češnjaka nasjeckana ili naribana",
  "d80127dfed": "2. Losos u fritezi.",
  "7f6430e583": "2. Izračunajte porez na dodanu vrijednost množenjem svoje bruto prodaje (tj. uključujući prikupljeni PDV) s poreznom stopom na rentabilnost koju je odobrila Porezna uprava.",
  "20d75d1ab2": "2. Pojašnjenje pravne situacije",
  "ad6983327c": "2. Osobni podaci koje prikupljamo",
  "385ae4fb81": "2. Neprihvatljivo ponašanje",
  "f98ebc7f08": "Neprihvatljivo ponašanje",
  "68161c68bd": "2. Neprihvatljivo ponašanje",
  "5c75218a97": "Neprihvatljivo ponašanje",
  "68e99a7713": "2.1 Mržnja ili nasilje",
  "02aa231de0": "2.2 Diskriminacija",
  "f23def5bef": "2.3 smetnja",
  "a731d31a3a": "2.4 Protuzakonito ponašanje",
  "4e1f98494d": "2.5 Plan",
  "282ccdef21": "2,5 trolova",
  "a8edfc08fa": "2. Registracija i učitavanje dokumenata",
  "58f71755f8": "20 unci tikvica (oko 4 srednje)",
  "dc71165fc3": "Više od 200 profesionalnih čistačica",
  "74079ca028": "/min",
  "b4cf82aadc": "Pomoć telefonske linije 24 sata dnevno, 7 dana u tjednu",
  "cc0c954a57": "24-satna njega",
  "0e6e7caf2f": "Ovaj članak se svidio ljudi",
  "b90824f9d8": "Štapić cimeta od 2 inča",
  "1c76d1ed65": "3 kat",
  "85db9607ed": "3 nefinancirana pripravnička staža",
  "f6ef1aa01e": "nefinancirana pripravnička staža",
  "f927aff5f8": "3 velika jaja, sobne temperature",
  "41f44a85f9": "Više od usluga mjesečno",
  "4c433bda85": "3 svinjska kotleta s kostima (4 unce), otprilike veličine koja stane u tavu",
  "e36ed78d4b": "3. Instant indijska piletina s maslacem.",
  "2c7956fa1f": "3. motivirajući i dobar rad",
  "e3c3ef9648": "3. nema pravo na odbitak pretporeza za korisnika.",
  "240fa26be6": "4.2 U completely račun za plaćanje:",
  "3b07be719a": "3.2 Umjetno poboljšanje javnog profila.",
  "c9d9281b5b": "3.3 Forumi za raspravu.",
  "3634bfde21": "3.4 Prikupljanje podataka o članovima.",
  "105adf8cf6": "3.5 plan",
  "6adcad47e5": "3.5 Stvaranje potencijalnih klijenata.",
  "032f8b6a24": "3.6 bez dužnosti povezanih s alkoholom.",
  "ce90408774": "3.6 Usluge slanja neželjene pošte",
  "27488d020f": "3. kako prikupljamo osobne podatke",
  "06b52d4a9c": "3/4 šalice pileće juhe s niskim sadržajem natrija",
  "0713070254": "4 kat",
  "0a08caa13d": "4 grubo nasjeckane rajčice",
  "c0304d816c": "4 štapića celera, narezanog na kockice",
  "97da019e82": "113 g slanine narezane na kockice",
  "944de3c3dd": "4 6 šalica krupno nasjeckanog kelja",
  "862d97c8d5": "4. Kako koristimo Vaše osobne podatke?",
  "557a0476b7": "4. Cijene i plaćanja",
  "ef553a423c": "Cijene i plaćanja",
  "01612134bf": "4. odnositi se prema drugima s poštovanjem",
  "3b710da3dc": "4. Podnesite samo dvije prijave PDV-a godišnje.",
  "519a85669e": "4. Rezanci od tikvica.",
  "2dc8cca2f3": "4.1 Djelomično neplaćanje:",
  "7dcc966a5a": "4.1 Cijene ponude:",
  "284ab87ed8": "7.3 Suradnja s ostalim članovima zajednice Completely i osobljem Potpuno.",
  "93d86aade0": "4.3 točni bankovni podaci:",
  "0f8abf59ff": "4,5 stan",
  "5326769ffd": "5 kat",
  "c62dac1a52": "5 zelenih kardamoma",
  "9de871bed1": "5. Odgovornost za rezultate aktivnosti",
  "75f986ae86": "5. Gallet",
  "5440a1e2f9": "5. jasna definicija usluge i razumno vrijeme",
  "db483e1f08": "5. Odgovornost i vaš ugled",
  "a4d6210c47": "Odgovornost i vaš ugled",
  "85a5e993b5": "5. Kremasta juha od tortelina u sporom kuhalu.",
  "22743d46d9": "5.1 usklađenost sa zahtjevima Naredbe.",
  "2a37dc24e8": "5.1. Iskustvo koje nudite drugim članovima.",
  "d0d439ddb0": "5.2 za usmjeravanje ostalih uključenih stručnjaka.",
  "e6941fa262": "5.3 iskustva koja pružate drugim članovima.",
  "3349b1fbc2": "5,5 stan",
  "8c48621ae6": "500 g rigatona 1 litra, kuhani (sačuvajte 1 šalicu vode od kuhanja)",
  "159ad6ced4": "6 kat",
  "6597287335": "6 mrkvi, narezanih na komade",
  "4ad1fedbca": "6 šalica juhe od povrća s niskim sadržajem natrija",
  "91b86fcabd": "6. Adekvatnost računa",
  "08da7a23a5": "Adekvatnost računa",
  "a65df2ca1f": "6. Charcuterie-Brett.",
  "bcbfda2730": "6. Otkrivanje vaših osobnih podataka",
  "eb4c943dc5": "6. Sloboda i fleksibilnost",
  "5546992698": "6.1 18 godina i stariji:",
  "f791234881": "6.2 Zakonska radna prava:",
  "82e8045f6b": "6.3 Nemojte duplicirati račun:",
  "28ffe680a3": "6,5 stan",
  "7169bb0b67": "7 kat",
  "e36a9680e9": "7. Računovodstvo",
  "58731ae922": "Računovodstvo",
  "48214ebfae": "7. Carbonara od cvjetače s burrata sirom.",
  "369c0d7a08": "7. Konstruktivne povratne informacije i otvorena komunikacija",
  "f8048221e0": "7. Vaša prava u vezi s Vašim osobnim podacima",
  "0c6aaf610e": "7.1 bez prijenosa računa:",
  "1afc649dad": "7.1 Vaš račun je vaša odgovornost i morate zadržati kontrolu nad njim. ne može se prenijeti na drugu osobu jer vaš račun i ocjene odražavaju vaše vještine i sposobnosti.",
  "f53414c4ae": "7.2 Bez dupliciranih računa Članovi mogu imati samo jedan aktivan račun na Platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, dvostruki računi koji pokušavaju sakriti priču člana bit će odmah izbrisani.",
  "d090256458": "7.2 Račun se ne smije umnožavati:",
  "1cd49166b9": "7.3 Suradnja s ostalim članovima zajednice Completely i osobljem Completely.",
  "3e4cc77761": "7.3 Suradnja s drugim članovima za Completely-zajednicu i Completely osoblje. Kada Completely članovi zajednice ili članovi osoblja Completely zatraže informacije, i Izvođač i Profesionalci moraju odgovoriti u razumnom vremenskom roku.",
  "f5d068361e": "7.5 Plan",
  "2c126a3573": "226 g Fusilli s rupom, Bucatini oder Espaguetis",
  "4b19bb009e": "8. Zaštita podataka i zaštita privatnosti",
  "5bdb30ecb0": "Identitet",
  "affc40731f": "8. Svinjski kotleti s jabukama i lukom.",
  "eede06443a": "8. otkrivanje Vaših osobnih podataka",
  "de0315b5d6": "8.1 Broj:",
  "ad25408dc8": "8.2 fotografski profil:",
  "68281f7a06": "9. Nudeln Penne Chicken Alfredo.",
  "78e9d2c441": "9. Brisanje računa i osobnih podataka",
  "80aa803f5e": "Poruka suosnivača i izvršnog direktora Sandra Clementea",
  "ffec246296": "Pojednostavljena shema",
  "4033601f61": "Čist dom važan je za vaše zdravlje iz mnogo razloga. Prašina i drugi alergeni mogu izazvati astmu i druge respiratorne probleme, bakterije i virusi mogu izazvati bolest, a prljavština i prljavština mogu iritirati kožu.",
  "a1efdecde1": "Čist dom pomaže u stvaranju okruženja koje potiče bolji san smanjenjem ometanja i uklanjanjem potencijalnih izvora onečišćenja. Manje predmeta oko vas manje vas ometa od zadataka, što vam pomaže da se lakše opustite i usredotočite na san. A kada je vaš dom bez čestica prljavštine i prašine koje mogu uzrokovati alergije ili bolesti, možete bolje disati dok spavate - doslovno!",
  "e0c3b0cd27": "Jasna, frontalna profilna slika koja prikazuje lice člana tako da ga/ju drugi članovi mogu lako prepoznati.",
  "bbe1811be1": "Koronavirus je virus koji uzrokuje respiratorne infekcije. Covid 19 je zarazna bolest koju uzrokuje nedavno otkriveni koronavirus.",
  "05cd371e3d": "Dubinsko čišćenje osmišljeno je za postizanje dodatne razine čistoće, uklanjanjem viška nereda, dlaka kućnih ljubimaca, tvrdokorne prljavštine, plijesni, plijesni, naslaga pločica i nekih mrlja gdje god je to moguće.",
  "837e0f8645": "dobra večer ne može završiti lošom ocjenom. a dobra ocjena je uvijek hrana. nemojte ni razmišljati o naručivanju dostave. ovo je svakako lak izlaz, ali u ime svih usuđujem se reći da je to pogrešna ideja.",
  "1e92c18263": "Na brodu je multikulturalni tim strastvenih gurmana iz više od 4 švicarska kantona. Od vratara preko kuhara do tehničkih stručnjaka, svi imamo jednu zajedničku stvar: želju za stvaranjem posebnog doživljaja objedovanja.",
  "364b2aee47": "Neobvezujući ugovor.",
  "4c1d60ce6a": "Napomena našoj zajednici o Covidu 19.",
  "9e1fe0b108": "Savršeno čista kuća također može podići samopouzdanje i samopoštovanje. Uostalom, puno je lakše ponositi se čistim i urednim domom nego neurednim i neurednim.",
  "2cbd7cccd5": "Profesionalac u Completely dobio bi nadoknadu samo ako klijent otkaže uslugu unutar i između 48 sati od zakazanog vremena koje je inače poznato kao naknade za otkazivanje. Te naknade za otkazivanje prenijele bi se na odgovarajućeg angažiranog stručnjaka. Ako je usluga otkazana od strane kupca prije 48 sati od zakazanog vremena, neće biti izvršena plaćanja za profesionalca.",
  "dcf906b45e": "Redovno čišćenje je za kuću koja je nedavno očišćena. Uključuje dezinfekciju područja i površina izloženih dodiru s antibakterijskim sprejom, čišćenje i brisanje prašine s prozora i namještaja, poliranje većine namještaja i uređaja te brisanje i usisavanje podova.",
  "5ee2905053": "Usluga je kupljena u vašem području*.",
  "54ce40a2a4": "Od veljače 2022. veza će se uspostavljati svake 23 minute.",
  "a2d758ea4d": "veza će se uspostavljati svake",
  "99427da7eb": "Vodeća platforma za profesionalne kućne usluge u Švicarskoj.",
  "8b4c064dfd": "Ponuda po mjeri prilagođena Vašim potrebama",
  "84bcecfa7a": "Pažljiv odabir.",
  "f6d1e2f98f": "Platforma prilagođena korisniku – Completely je stvorena da ljudima koji traže određene usluge pruži mjesto za interakciju s obrazovanim i iskusnim stručnjacima.",
  "8ba58ac9f9": "Raznolikost kuhinja na izbor.",
  "1d30ce2ce1": "A. Zadaci moraju biti zakoniti",
  "7f49b9e5fe": "Aargau",
  "24d716c844": "Abid Majid",
  "3a8f9e24df": "O Completely",
  "eb803cf63d": "O nama",
  "ee85fc610c": "Prema burzi, najčešći simptomi Covida 19 su povišena temperatura, umor i suhi kašalj. Covid 19 lako mogu prenijeti asimptomatske osobe, odnosno osobe koje se uopće ne osjećaju bolesno. starije osobe i osobe s prikrivenim zdravstvenim problemima izložene su većem riziku od ozbiljne bolesti. Svatko s temperaturom, kašljem i otežanim disanjem trebao bi otići liječniku.",
  "d59a997ff8": "Povijest",
  "2b0f5c798c": "Stručnjak za računovodstvo i kontrolu",
  "312a755f1b": "Aktivni profesionalci +1000 do veljače 2022",
  "efff60b322": "Aktivni profesionalci",
  "a85d18922a": "Dodajte sve sastojke, uključujući začine, u instant lonac osim piletine, vrhnja, meda i cilantra.",
  "4888415d02": "Dodajte vrhnje i kuhajte 5 minuta prije miješanja dok ne postane glatko (po izboru).",
  "99b10f1f48": "U tavu dodajte preostalu žlicu ulja pa dodajte jabuke i luk. Kuhajte 4 minute uz redovito miješanje. Začinite solju i paprom, kaduljom, ružmarinom i majčinom dušicom.",
  "54fbd16191": "Dodajte nekuhane penne i vodu, pritišćući žlicom da pokrije veći dio tjestenine, a zatim poklopite i pustite da zavrije na srednje jakoj vatri, redovito miješajući da se tjestenina ne zalijepi za posudu.",
  "266cfea94d": "Dodatak našem timu: Paula, Giovani, Vasco, Caterina pridružili su se Completely timu kao savjetnici.",
  "7e1362226a": "Dodatak našem timu",
  "8e2e9ea75d": "Paula, Giovani, Vasco, Caterina pridružili su se Completely timu kao savjetnici.",
  "b8b5f5f0dd": "Konzultant, vodeći poboljšivač doma",
  "475121a517": "Konzultant, vodeći slikar",
  "9b6f41cd85": "Pristupačne i jasne cijene.",
  "59580a790a": "Nakon prihvaćanja prijave",
  "5293324be2": "Nakon dva sata pred otvorenim balkonskim vratima (21 stupanj, mješavina sunca i oblaka, ponegdje i koja kap kiše), ručnici su suhi i spremni za test zagrljaja. Puno su mekši od ručnika koji su upravo osušeni na zraku, ali manje pahuljasti od teške sušilice koja mi je poznata iz prošlih dana.",
  "c24c85237c": "Nakon što odaberete posao koji želite ponuditi, možete ga objaviti i pričekati da vas klijenti u vašem području odaberu za posao.",
  "8704dc2fb5": "Nakon što Completely prihvati vašu prijavu za stručnjaka, vrijeme je za telefonski intervju. Naš video uvod pružit će vam sve informacije koje su vam potrebne da postanete Completely radnik. Shvaćamo da je ovo uzbudljivo i možda nervozno iskustvo, stoga pružamo obilje pomoći i podrške tijekom cijelog procesa.",
  "b66a1670a3": "Nakon rezervacije imat ćete pristup profilima svih kuhara koje želite poslužiti! Možete vidjeti biografije, galeriju kulinarskih fotografija i, naravno, recenzije prijašnjih kupaca - pomoću ovih informacija odaberite kuhara koji je pravi za vas!",
  "0568a41fd1": "Protiv diskriminacije",
  "d8d13097d0": "Prihvatite obveznu policijsku provjeru i ipak pružite neki dokaz svog postojanja tako što ćete dostaviti fotografije vozačke dozvole, putovnice i osobne iskaznice.",
  "d14ea57e7f": "Čisti Airbnb",
  "5ed8c5dc27": "Čisti Airbnb",
  "ac169c2b2c": "Svi članovi zajednice Completely moraju imati 18 godina ili više. Ovo je zakonski uvjet jer osobe mlađe od 18 godina ne mogu sklopiti ugovor s tvrtkom Completely. U potpunosti zadržava pravo zatražiti dokaz o dobi ako je potrebno.",
  "f00cce008d": "Svi stručnjaci moraju biti zakonski ovlašteni za obavljanje usluge. Kako bismo održali najviše standarde u našoj Completely zajednici, nastojimo izbjeći situacije koje bi mogle uzrokovati pravne rizike za naše članove.",
  "034972ea1f": "Sve o video tečaju",
  "7a8be2281c": "Ako prihvatite pružatelja usluga, ovo je konačni iznos koji ćete morati platiti i nema drugih naknada. Usluge koje nude djelomično plaćanje, uključujući naloge za prodaju i provizije, nisu dopuštene i bit će moderirane i/ili uklonjene.",
  "0e6691c8ce": "Svi proizvodi za čišćenje su temeljito provjereni.",
  "9f7227b335": "Svi vaši zahtjevi za kućnim uslugama mogu se ispuniti u Completely. Sve što treba obaviti po kući, od običnog čišćenja do farbanja zidova, od elektropopravaka do pripreme obroka, možete pronaći u Completely.",
  "22cca8ac64": "Svi zadaci moraju biti plaćeni Mastercard ili Visa kreditnom ili debitnom karticom. Gotovina ili slična plaćanja nisu prihvaćena.",
  "a41451dd1b": "Sve teme",
  "5a1686ac8e": "Uvijek slijedite lokalne zdravstvene propise i vodite računa o sigurnosti stručnjaka ui oko vašeg doma.",
  "45ba7c72f4": "Izniman rad, izniman dobitak",
  "14384e72a9": "američki",
  "c9fcce1533": "A ako želite da sve bude savršeno i ne želite ni pomisliti na pokvariti obrok, možete jednostavno angažirati naše najbolje kuhare unutar aplikacije, koji su uvijek spremni pripremiti savršeno jelo za vas.",
  "f27b404b64": "A ako je već ne koristite, također se možete prebaciti na aplikaciju Completely. Aplikacija je najlakši način za korištenje u potpunosti, posebno u pokretu.",
  "ef2298752b": "I ne samo za Valentinovo. Prigodama nikad kraja, zar ne? Možete ih pripremiti za svaku priliku i postat će vrhunac dana!",
  "e476ae936a": "A mi ćemo vas podržati u vašem radu kad god i gdje god želite.",
  "30db71b29b": "Android aplikacija: očistite pohranu podataka aplikacije (obično se to može učiniti putem postavki telefona).",
  "6e56fb16e4": "Odgovori na često postavljana pitanja",
  "df22fa2799": "Antidiskriminacija i pristupačnost",
  "e107413240": "A ako je već ne koristite, također se možete prebaciti na aplikaciju Completely. Aplikacija je najlakši način za korištenje u Completely, posebno u pokretu.",
  "129ba19bd8": "Svatko s akademskim obrazovanjem i značajnim profesionalnim iskustvom kao kuhar može ponuditi svoje usluge putem naše platforme. Naš cilj je ponuditi široku paletu profila kuhara kako bi svaki gost mogao pronaći savršenog kandidata i jelovnik za svoje specifične potrebe (i žudnje).",
  "31612663ed": "Aplikacija, obavijest, kalendar",
  "4bda721bb5": "Appenzell extraRodan",
  "2bb84a1321": "Unutarnji Rodos",
  "a851cfca5d": "Naručite sada",
  "65e88b15d9": "Registrirajte se online",
  "7e75d4f8b4": "Jesu li angažirani stručnjaci obučeni u Completely?",
  "61511708fd": "Jesu li profesionalci osigurani i zajamčeni?",
  "23e5ca766e": "Stavite losos u košaricu friteze. Kuhajte na 400° 10 minuta ili dok nije dobro pečeno.",
  "20ea85983f": "Tikvice rasporedite u tankom sloju po plehu, pazeći da ne budu preblizu jedna drugoj.",
  "3a979dd179": "Ne morate biti detektiv da biste saznali poštuje li tvrtka zakon. Možete provjeriti web stranicu tvrtke i web stranicu s koje nabavlja svoje proizvode. Ako ondje ne možete pronaći nikakve informacije ili vidite izjavu o odricanju od odgovornosti u kojoj se navodi da tvrtka ne može jamčiti zakonitost proizvoda, trebate potražiti negdje drugdje!",
  "3739079f5e": "Od veljače 2022",
  "0e73cfaa42": "U Completely, zdravlje i sigurnost zajednica kojima služimo naš su glavni prioritet. Stoga se prilagođavamo i razmatramo kako i vama možemo pomoći da se prilagodite. Što je najvažnije, mi ćemo i dalje biti tu za vas: naši kupci i profesionalci. Zajedno ćemo upravljati ovom situacijom informirajući se, donoseći sigurne odluke i podržavajući jedni druge.",
  "37976aab72": "U Completely uvijek biramo najjednostavniji put. onaj koji je jednostavan i produktivan. Nakon odobrenja u Completely, svi stručnjaci prolaze kroz rigorozne module obuke prije nego što navedu svoje usluge na platformi. Kada se nađe na platformi, naš algoritam za pronalaženje partnera traži stručnjake koji najviše odgovaraju potrebama korisnika i koji su dostupni u određeno vrijeme i datum te ih postavlja.",
  "fdb7c64ee4": "U Completely smo posvećeni okupljanju zajednica. Međutim, to zahtijeva vašu podršku i suradnju. Ne podržavamo sljedeće aktivnosti unutar naše Completely zajednice jer one ugrožavaju stvaranje pravednog, transparentnog i pouzdanog okruženja:",
  "78197bdb96": "U Completely nudimo mnoge usluge za najam kuća i stanova. Nakon što se prijavite i smjestite, odaberite Čišćenje na kraju najma u Completely. Odaberite svoj tip nekretnine (kuća ili stan) i počnite.",
  "66c4c786d4": "U Completely ne stvaramo samo novu eru vlasništva nad kućama. Podržavamo lokalna gospodarstva i gradimo jače zajednice. Svaki dan povezujemo lokalne stručnjake s zaposlenim vlasnicima kuća, pomažući malim tvrtkama diljem zemlje da napreduju. Izjednačavajući uvjete za tvrtke svih veličina, nastojimo svima dati poštenu priliku za uspjeh.",
  "8a96b91660": "U Completely imate potpunu kontrolu nad time koju vrstu posla želite raditi. Vi ste sami svoj šef, kao što često naglašavamo, stoga vas nikada ne bismo vezali za određeni zadatak. Odaberite što želite isporučiti svojim klijentima.",
  "07a6c0291e": "Pažljivo i higijenski.",
  "13e1fe93cd": "Automatsko prepoznavanje",
  "1e3183c138": "Pad",
  "03079420ac": "Dostupan tijekom radnog vremena",
  "06848c8724": "Izbjegavajte bliski kontakt. Držite razmak od jednog metra između sebe i osoba koje nisu članovi vašeg kućanstva.",
  "c4d656a3eb": "B. Popis zabranjenih predmeta",
  "bb71f7ced7": "Uz podršku",
  "a0423bbb6a": "Podržava ga više od 5 tisuća zadovoljnih profesionalaca",
  "6693d51826": "Potpomognuto Completelyza potpunu sreću.",
  "ed90672441": "Općenite i važne informacije",
  "f8eadc3db5": "Pecite 12-15 minuta dok se sir ne otopi. Narežite na kriške i poslužite.",
  "2ac32642b7": "Pecite dok tjestenina ne bude al dente, oko 15 minuta (ako želite da bude mekša kuhajte još malo).",
  "f4e02aab85": "Balkon",
  "387822c3f5": "Klompe",
  "a4298e4837": "Država Basel",
  "24374a6b77": "grad Basel",
  "5afa03ed12": "Osnovno čišćenje soba uz doplatu",
  "2cda66a834": "Osnovno čišćenje salona",
  "4a94a116c7": "Bosiljak",
  "b12496977a": "kupaonica",
  "4a0577d39c": "Budite spremni na fluktuacije u potražnji. Pretpostavljamo da će potražnja porasti s početkom Covida 19.",
  "33e3ba96a8": "ljepota",
  "b4ad4d38ae": "Jer možete uživati u nezaboravnom iskustvu objedovanja bez napuštanja doma! Bilo da se radi o večeri s prijateljima, romantičnoj večeri ili obiteljskom okupljanju, ovo će iskustvo nadmašiti vaša očekivanja. Osvojite nagradu za najboljeg domaćina dok se ugađate i uživate u večeri!",
  "91d9e10173": "krevetnina",
  "87a1f68b19": "spavaonica",
  "864809ea2e": "Počnite sa sirom jer on je sidro na stolu. U neparnom broju, odaberite 3, 5 ili 7 sireva koje ćete staviti na stol, ovisno o veličini vaše grupe.",
  "bf37fd93f0": "korisnik",
  "4a7017c3cd": "Prednosti",
  "6a0a9f5c86": "Berna",
  "6625ec7620": "Najbolja podrška u poslu",
  "6f7d2560d1": "Neprijavljeni rad znači nedostatak propisa, a time i nedostatak beneficija kao što su socijalno osiguranje i porezi. Ovaj nedostatak propisa također dovodi do nezakonitog ponašanja kao što su B. potplaćenost zaposlenika.",
  "12cd33eabe": "Crni papar",
  "4504e176de": "Pileća prsa bez kostiju i kože – narezana na kockice",
  "f28f9213cc": "Rezervirajte čistoću na airbnb-u",
  "d3306afdb1": "Čišćenje knjiga na kraju razdoblja najma",
  "1ea630d51f": "Rezervirajte čišćenje kućanstva",
  "de71f894b9": "Rezervirajte privatnog kuhara",
  "85c460b510": "Rezervirajte uslugu",
  "174e87045d": "Rezervirajte uslugu",
  "d03a1d8210": "Rezervirajte sada uslugu dostave na kućnu adresu",
  "f252e46463": "Rezervirajte uslugu",
  "e1f819219a": "Rezervirajte što želite i platite ono što rezervirate",
  "d08025a8cc": "Rezervacija usluge s Completely potpuno je besprijekorna. Slijedeći nekoliko jednostavnih koraka je sve što trebate učiniti, i eto, željena usluga je izvršena na najfiniji način. Preuzmite našu aplikaciju, registrirajte se, odaberite iz naše široke ponude usluga, odaberite među našim entuzijastičnim profesionalcima, vrijeme i datum koji vama odgovara i počnite! Prođite kroz proces i imat ćete savršene usluge na dohvat ruke u bilo koje doba dana!",
  "a19b9e5888": "Kutija penne tjestenine",
  "5f8e761a31": "Napravljen za otkrivanje diskriminacije",
  "0b3478e4bf": "tranzicija poduzeća",
  "5e45600cac": "Ali ako ovaj put razmišljate o drugom načinu, ugodnoj večeri s njima u dnevnom boravku ispred kamina, uz čitanje i uživanje, gdje ih želite razmaziti svojim ljubavnim trudom, onda ste na pravom mjestu.",
  "b46e424391": "Maslac",
  "293cdd1c4a": "Sa kravom Fatimom",
  "f70c45ebac": "C. Nema usluga za pratitelje ili odrasle osobe.",
  "6791e47089": "Ccc",
  "09f5e3bc66": "plaćanje partnerima",
  "a38108a81c": "21 CHF po satu",
  "179c831905": "29 CHF po satu",
  "cb9e2e5b55": "38 CHF po satu",
  "15608305b1": "/ora",
  "5cdc6d9e89": "/mes",
  "6e9d5e38da": "COMPLETELY",
  "3f45fc9328": "Completely  antidiskriminacija (C.A.D)",
  "08c40815eb": "Completely  antidiskriminacija (C.A.D)",
  "2f376ddd5f": "Completely crowdsourcing platforma",
  "8f11e5d9bb": "Completely crowdsourcing platforma",
  "1838bdc34e": "Pogodnost",
  "192e68917d": "Cal",
  "69e3ebad0c": "Mogu li dodati više usluga nakon rezervacije usluge?",
  "1690172d90": "Mogu li dodati više usluga nakon rezervacije?",
  "61749b8f6f": "Mogu li rezervirati redovnog čistača?",
  "4c6d6dab7b": "Mogu li ponovno angažirati istog stručnjaka ako mi se sviđaju njegove usluge?",
  "41ec963a03": "Mogu li zatražiti stručnjaka za rodna pitanja?",
  "b7d4855d1c": "Mogu li zatražiti povrat ako nisam zadovoljan uslugom?",
  "3b3c5df719": "Mogu li kuglice od filca biti korisne za mokru odjeću?",
  "cc01994b6d": "Mogu li kuglice od filca pomoći s mokrom odjećom? objavljeno 2023. 02. 12",
  "5f0a33d1fe": "Može li se moja čistačica penjati po namještaju da dosegne najviše točke?",
  "2b872cda36": "Je li moguće rezervirati usluge bez prijave?",
  "4525b71dec": "Je li moguće ponuditi usluge bez prijave?",
  "83c1922fcb": "otkazivanje",
  "dceb4f624c": "otkazati narudžbe",
  "1fac0702d7": "Otkažite rezervaciju",
  "d5bd5672f9": "otkazivanje",
  "9cf912e100": "Otkazivanja i povrat novca",
  "7616c99e97": "troškovi otkazivanja",
  "d483f232d3": "Naknade za otkazivanje naplaćuju se kako bi se pošteno nadoknadili naši stručnjaci i tvrtka za njihovo vrijeme i trud u organiziranju rezervirane usluge.",
  "ba994b8806": "mogućnosti otkazivanja",
  "8f118e9c27": "Čišćenje vozila cjepivom",
  "53904c0caf": "Pažljivo izvadite paketić začina i piletinu. Uranjajućim blenderom ili običnim blenderom izmiksajte sadržaj instant lonca u glatku pastu. Ako koristite običan blender, možda ćete trebati pustiti sastojke da se ohlade prije miješanja.",
  "b733157799": "Lako se brinuti za svoj dom.",
  "841f3658ba": "Caritas Švicarske",
  "19cb356e05": "Caritas Švicarske sprječava, bori se i ublažava siromaštvo u oko 20 zemalja svijeta. Pružamo stručnu, djelotvornu i učinkovitu pomoć ljudima u potrebi, bez obzira na njihova politička ili vjerska uvjerenja, spol ili etničku pripadnost.",
  "b70473ef71": "tepih i sofa",
  "eed5b02eb3": "Gotovinska plaćanja nisu podržana na platformi Completely. Kako biste bili sigurni da ćete biti plaćeni za Uslugu, Račun za potpuno plaćanje na siguran način čuva sredstva Usluge dok ne označite Uslugu kao dovršenu.",
  "b0db37c33c": "bezgotovinsko plaćanje",
  "e76c8d75af": "bezgotovinsko plaćanje",
  "04ce45e506": "Catarina Fadda",
  "6ecf288f1c": "Proslavite uz ovih 10 jednostavnih i elegantnih recepata.",
  "36507240c0": "Ako koristite naše aplikacije, trebali biste provjeriti ima li ažuriranja u trgovini Google Play ili Apple App Store. Nove verzije aplikacija obično rješavaju manje probleme i dodaju nove značajke.",
  "20353ac979": "Do tada možete koristiti naše ostale usluge",
  "a9758e8221": "Pogledajte našu stranicu Completely za savjete o proizvodima koji će vam pomoći u prilagodbi.",
  "32bf0ba5e7": "Posavjetujte se s poreznim savjetnikom o kriterijima i zahtjevima koji se na vas odnose.",
  "8111c6b361": "Kuharje z najrazličnejšimi izkušnjami, izkušnjami, posebnostmi in storitvami lahko najdete na Completely! V Zürichu, Luzernu, Aarau, Solothurnu, Baslu, Apeninskih celicah in Bernu vam je na voljo 200 kuharjev - za vsakogar se najde nekaj. Na vas je, da se na podlagi profila odločite, kdo vam ustreza.",
  "4a23e23d92": "kineski",
  "44b98f8202": "Čokolada",
  "45cec479fd": "Odaberite profesionalca",
  "065f7cc8aa": "Odaberite kandidata",
  "a7a2f760f2": "Odaberite kada radite",
  "a404899462": "odabrati mjesto rada",
  "891c9e31a3": "Odaberite svoju ulogu \"Klijent\".",
  "21660b15e3": "Odaberite svoju ulogu \"Pro\".",
  "47acffacaa": "Korijander za ukras",
  "4fce76accd": "Očistiti i dezinficirati. Svakodnevno čistite i dezinficirajte površine koje se često dodiruju: stolove, ručke, prekidače za svjetlo, radne ploče, ručke, stolove, telefone, tipkovnice, WC školjke, slavine i umivaonike.",
  "75075d12c0": "čišćenje",
  "6632c46bb5": "sredstva za čišćenje",
  "8fd9c4a2d5": "Usluge čišćenja i majstora koje se rezerviraju i plaćaju izravno putem platforme Completely obavljaju provjereni stručnjaci koje klijenti poput vas visoko ocjenjuju. A za čišćenje, vaš omiljeni profesionalac može se vraćati uvijek iznova i očistiti vaš dom baš onako kako želite.",
  "de782583c2": "Čišćenje kuće možda je posljednja stvar koju želite raditi cijeli dan, ali je važno. Čista kuća može značiti razliku između toga da se razbolite ili ostanete zdravi.",
  "05f8b4bda0": "Profesionalci za čišćenje s dugogodišnjim iskustvom.",
  "70d9cf827f": "Kliknite na 'Slažem se' s našim pravilima o nediskriminaciji i našim uvjetima i odredbama i registrirali biste se u Completely.",
  "8a04afeb1d": "Klijenti na svom profilu mogu vidjeti je li profesionalni računovođa djelovao preventivno.",
  "d4a8c812b9": "pozornost na detalje",
  "a502d979d5": "Suosnivač, izvršni direktor",
  "a181757a7f": "suosnivač, koo",
  "3a0ec835e4": "Narezano povrće",
  "900bc7922a": "Suzbijanje diskriminacije na Completely",
  "3943ce3fe8": "Unaprijediti",
  "2da4f79604": "Unaprijediti",
  "2e9fadcea2": "Komunikacija",
  "9f7333f5e4": "zajednica",
  "4fe63f8538": "Uobičajena spolna stanica",
  "83fff5e946": "Smjernice za kupce iz EU",
  "785debf88a": "stručne smjernice",
  "e197244db5": "Smjernice zajednice",
  "bfe5742214": "Zajednica je središte svega što radimo u Completely. Ljubaznost, uzajamno poštovanje i uvid u međusobne perspektive bitni su. U Completely ne toleriramo sljedeća negativna ponašanja prema drugim članovima zajednice Completely ili zaposlenicima Completely:",
  "289f5e852a": "Zajednica je u središtu onoga što radimo u Completely . Ljubaznost, uzajamno poštovanje i uvid u međusobne perspektive bitni su. U Completely ne toleriramo sljedeća negativna ponašanja prema drugim članovima Completely zajednice ili osoblju Completely :",
  "6787e4f297": "u zajednici",
  "119016af3f": "Progoniti",
  "09d6c27e75": "Usporedi",
  "db7d00364e": "Obavljeno 6850 usluga od veljače 2022",
  "50b1a137af": "Obavljeno 6850 usluga",
  "0ef5c6bbae": "Completely ",
  "fe38d07489": "Completely (bivši serviceklick) osnovali su 2020. sandro clemente i flavio antonio i najveći je švicarski pružatelj kućnih usluga za privatne osobe sa sjedištem u olten obergösgenu.",
  "46ed91f152": "Completely osiguranje",
  "084d44b672": "Zajednica koja je u Completely okupljena",
  "adcfaef6b9": "Completely platiti ",
  "e5f0d6d37c": "Completely Pay je besprijekoran i siguran način da dovršite svoju narudžbu. Nakon što je ponuda prihvaćena, Completely Pay sigurno drži dogovoreni iznos dok se zadatak ne završi. Nakon što je zadatak dovršen, sve što trebate učiniti je izvršiti plaćanje. Zatim ćemo iznos prenijeti na provjereni bankovni račun profesionalca.",
  "58c7c0a83f": "Completely isplata",
  "bb7cc9a909": "Completely Payout je besprijekoran i siguran način dovršetka narudžbe. Nakon što ste angažirani i prihvaćeni, Completely Payout sigurno drži dogovoreni iznos do završetka usluge. Nakon što dovršite uslugu, dogovoreni iznos se oslobađa i izravno će se prenijeti na vaš verificirani bankovni račun u roku od 48 sati od izvršenja usluge.",
  "cc3ce6b5c9": "Completely podrška za videozapise",
  "5237d006f8": "Completely omogućuje korisnicima pristup velikom skupu fleksibilnih radnih mogućnosti usklađenih s njihovim lokacijama i vještinama.",
  "0455c4d59b": "Completely je promijenio ime u Serviceklick u veljači 2022. U ovoj velikoj promjeni, suosnivač Flavio Antonio rekao je da je važno imati globalno prihvatljiv brend.",
  "0371c75c10": "Completely članovi zajednice smiju imati samo jedan, aktivan račun na platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, svi dvostruki računi koji pokušavaju prikriti povijest člana bit će odmah uklonjeni. To znači da će sav sadržaj objavljen na dodatnim računima biti uklonjen, a svi povezani ugovori o zadacima bit će otkazani.",
  "a28ebdfc50": "Completely pokriveno",
  "11eb69b43e": "Completely potiče stručnjake da pročitaju BAG-ove sigurnosne smjernice i obvežu se na poduzimanje preventivnih mjera za ograničavanje svoje - i vaše - izloženosti COVID-19:",
  "c8a772c3f8": "Completely počinje s radom: vraćamo se s novom strategijom, novim identitetom robne marke, novom aplikacijom i web-stranicom, spremni za akciju.",
  "3555194b5e": "Completely počinje s radom",
  "7d5bca30c7": "vraćamo se s novom strategijom, novim identitetom robne marke, novom aplikacijom i web-stranicom, spremni za akciju.",
  "17005da311": "Completely garancija",
  "3a9b402639": "Completely jamstvo ne pokriva bilo kakve probleme koji se pojave poštom, a koji nisu krivnja našeg partnera.",
  "edbd8c5c09": "Jamstvo Completely zadovoljstva je ono gdje naši timovi nastoje osigurati apsolutnu sreću naših korisnika uslugama koje im se pružaju. Radimo do kraja kako bismo postigli potpuno zadovoljstvo bez reklamacija.",
  "a997605f83": "Completely ima siguran sustav plaćanja, koji štiti kako naše Kupce tako i profesionalne stručnjake. Sva plaćanja putem Completelyja su šifrirana i zaštićena.",
  "271314c3c4": "Completely ima specijalizirani tim posvećen izmjenama naše platforme koje pomažu u sprječavanju i rješavanju problema diskriminacije, uključujući razvoj inicijativa poput Project C.A.D. i zaštite profilnih fotografija.",
  "671f0fb27d": "U Completely je 24/7 dostupna našim kupcima.",
  "3abae51f9d": "Completely je tvrtka utemeljena na načelima zajedništva i jednakosti. Vjerujemo da svatko treba imati pristup istim mogućnostima i resursima kako bi uspio. Zbog toga smo predani pružanju širokog spektra usluga po pristupačnim cijenama.",
  "b4527344a2": "Completely je tržište temeljeno na aplikacijama koje omogućuje profesionalcima poput vas da sami sebi postanu šef.",
  "b759a23759": "Completely je predan aktivnostima lokalne zajednice u cijeloj Švicarskoj.",
  "a246b1817c": "Completely je predan pružanju fleksibilnog rasporeda za sve video tečajeve; kao takvi, možete odabrati datume i vremena koji najbolje odgovaraju vašem rasporedu. Preporučujemo da između podnošenja prijave i početka video tečaja prođe najmanje dva tjedna kako biste imali dovoljno vremena za pripremu.",
  "1733afe79b": "Completely neprestano nastoji stvoriti fer uvjete za crowdworkere.",
  "9c49a29046": "Completely je registriran za PDV u Švicarskoj (CHE-441.732.769 TVA) i naplatit će vam PDV za pružene usluge. Iz tog razloga ne morate obračunavati referentni porez na te usluge.",
  "f25edd6ae5": "Completely je prva švicarska tvrtka za kućne usluge temeljena na internetskoj platformi. Tvrtka nudi širok raspon usluga u kući i na otvorenom, uključujući čišćenje i popravke.",
  "09a9781d84": "Completely je prva švicarska tvrtka za kućne usluge temeljena na internetskoj platformi. Tvrtka nudi širok raspon usluga u kući i na otvorenom, uključujući čišćenje i popravke.",
  "b6df2f4c4e": "Completely je tehnološki lider u razvoju moderne platforme za upravljanje domom.",
  "18c167ac14": "Completely može pružiti alate koji općenito olakšavaju posao. Completely ima pravo učiniti online platformu što je moguće jednostavnijom i intuitivnijom te je podržavati izravnim kontaktom. Osim toga, daljnje mjere trebale bi pomoći da se ispune očekivanja crowdworkera u pogledu motivacije i zadovoljstva poslom. to uključuje, na primjer:  često postavljana pitanja i forume  mogućnosti daljnjeg usavršavanja (npr. e-učenje, partnerski događaji).",
  "afc8249a6c": "Completely profilirani standardi",
  "5464b4e731": "Completely pruža platformu koja omogućuje vještim i iskusnim stručnjacima da se povežu s korisnicima koji traže određene usluge. Svi profesionalci, iako iskusni i kvalificirani, prolaze intenzivne module obuke prije nego što im se dopusti da navedu svoje usluge na platformi. Nakon što se nađe na platformi, naš algoritam za pronalaženje partnera identificira profesionalce koji su najbliži zahtjevima korisnika i koji su dostupni u traženo vrijeme i datum.",
  "f84c32e6c8": "Copletely pruža platformu koja omogućuje vještim i iskusnim stručnjacima da se povežu s korisnicima koji traže određene usluge. Svi profesionalci, iako iskusni i kvalificirani, prolaze intenzivne module obuke prije nego što im se dopusti da navedu svoje usluge na platformi. Nakon što se nađe na platformi, naš algoritam za pronalaženje partnera identificira profesionalce koji su najbliži zahtjevima korisnika i koji su dostupni u traženo vrijeme i datum.",
  "3e430b2f45": "Completely nastoji svaki put pronaći pravog profesionalca za vas i vaš dom. Ako niste zadovoljni kvalitetom usluge koju ste rezervirali i platili izravno na platformi Completely, poslat ćemo drugog stručnjaka bez dodatnih troškova za vašu sljedeću rezervaciju.",
  "847cf191f3": "Completely ozbiljno shvaća kršenja Smjernica zajednice. Ako naš tim primi izvješća da ste prekršili bilo koje od sljedećih pravila, možemo poduzeti radnje da uklonimo sadržaj, objavljene usluge ili usluge koje ste stavili na raspolaganje Completely Serviceu, ili vaš račun i/ili sve ugovore o angažmanu kako bismo raskinuli ili obustavili.",
  "fae7792a32": "Completely timovi se sastoje od predanih pojedinaca s visokom razinom želje da naprave razliku u životima naših kupaca.",
  "dcf8f40803": "Completely je stvoren s jedinom namjerom pružanja najbolje moguće usluge ljudima i zajednici u Švicarskoj. Djeluje prema isključivoj politici prema svima u zajednici – bez obzira na njihovo nacionalno podrijetlo, vjeru, rasu, etničku pripadnost, boju kože, invaliditet, spol, rodni identitet, seksualnu orijentaciju ili dob – s poštovanjem i bez osuđivanja ili pristranosti.",
  "2ec9da6bd2": "Complete je osnovana sa posebnim ciljem pomaganja pojedincima i švicarskoj zajednici. Ne samo da uvodimo novu eru vlasništva nad kućama. Potičemo regionalna gospodarstva i jačamo lokalne zajednice. Izjednačavajući uvjete za tvrtke svih veličina, nadamo se da ćemo svima pružiti poštene šanse za uspjeh.",
  "fe2a3df041": "Complete je osnovana sa posebnim ciljem pomaganja pojedincima i švicarskoj zajednici.",
  "b76cfd9f45": "Completely platforma",
  "36af34a9db": "Potvrdite svoje otkazivanje u roku od 48 sati kako biste izbjegli troškove otkazivanja.",
  "714fa4d1c3": "Potvrdite svoje otkazivanje u roku od 48 sati kako biste izbjegli oštećenje svog profila.",
  "c61b524528": "Potvrda",
  "ed9793b8f7": "Kontaktirajte našu podršku",
  "56a7ccfa22": "Kontaktirajte nas 24/7 hello@completely.ch",
  "895ea88034": "Podrška freelancerima i malim tvrtkama gdje god je to sigurno i moguće.",
  "0d478c2719": "Izvođači ne smiju opetovano pružati loša iskustva drugim članovima zajednice Completely. Obavještavamo vas da Completely može poduzeti radnje za uklanjanje sadržaja ili brisanje ili obustavu vašeg računa i/ili ugovora o uslugama u slučajevima kada ste prekršili ova pravila.",
  "d9e08db580": "Kuhajte 2-3 minute dok svinjski kotleti ne omekšaju i dok se tekućina ne smanji za pola.",
  "3f457bc138": "Politika kolačića",
  "793a931c46": "Kolačići",
  "ca406a9b43": "Pokrijte se kada kašljete ili kišete. Koristite laktove, a ne ruke. ili upotrijebite maramicu i odmah je bacite.",
  "f6195560cf": "Pokrijte usta i nos. Svatko bi trebao nositi zaštitnu masku u javnosti i u blizini ljudi izvan svog kućanstva, posebno kada je teško održati druge mjere socijalnog distanciranja.",
  "72cb8c1128": "Covid je odgođen: Morali smo odgoditi cijeli proces života ljudi zbog Covida.",
  "395aca889b": "Covid je odgođen",
  "0756524cdb": "Morali smo odgoditi cijeli proces života ljudi zbog Covida.",
  "846f9a8356": "Kreker.",
  "fb90e94967": "Stvara vezu između zapošljivih stručnjaka i ljudi kojima je potrebno zaposlenje.",
  "074da60ef8": "Crowdsourcing",
  "df0d7c859f": "Crowdsourcing zajednice",
  "272c600ca5": "Crowdworker",
  "626a59bad7": "Suhomesnati",
  "2fcbdf750a": "Album",
  "87bc1ae7ca": "Zadovoljstvo korisnika 98% do veljače 2022",
  "0502742c04": "Zadovoljstvo korisnika",
  "9b0ba9a24c": "briga o kupcima",
  "cea882cc81": "Voditelj službe za korisnike",
  "cc6d4ceea3": "Voditelj službe za korisnike",
  "657b1212e6": "briga o kupcima",
  "581e5e6a05": "Recenzije kupaca važan su aspekt za Completely Comunity jer nam omogućuju da od naših gostiju dobijemo objektivne informacije o kuharu. Ujedno, recenzije pomažu budućim kupcima da izaberu najprikladnijeg kuhara za svoj događaj. Dan nakon doživljaja kupac dobiva povratnu anketu o ocjeni kuhara. Ocjene su uvijek javne! Namijenjeni su pomoći kuharu da pokaže svoj talent i unaprijedi svoje vještine.",
  "2ed9da43d2": "Povratne informacije kupaca koriste se za kontinuirano poboljšanje kvalitete.",
  "28ff0f0e62": "briga o kupcima",
  "5a5c55c222": "Prilagodljivo vašim potrebama",
  "1da4b4a7fb": "D. Jasna izjava o svrsi, vremenskom okviru i proračunu",
  "62c1cdfbf1": "Dnevna zarada",
  "d8bfecbd4f": "Službenik za zaštitu podataka",
  "475528b241": "zadržavanje podataka",
  "a1684e28ac": "sigurnost podataka",
  "1545842c3e": "prijenos podataka",
  "f8ca561514": "Od",
  "87b195c00a": "Tim posvećen borbi protiv diskriminacije",
  "725e14d733": "Namjenska korisnička podrška",
  "357b035b5e": "Definicija Crowdworkinga",
  "c155c22750": "Brisanje računa",
  "c637ad9454": "Oduševite svoje kupce",
  "1392d0ed08": "Omogućiti našim klijentima najbolje moguće iskustvo i postizanje maksimalnih rezultata uz minimalan trud nije lak zadatak.",
  "bfdeaaf48a": "Ime: odvjetnici (potpuno pravni ured i bilježnik), e-mail: legal@completely.ch",
  "e0c6e9197a": "Dizajnirano imajući na umu privatnost",
  "795e6fb69a": "Stolno ili mobilno računalo: Izbrišite predmemoriju i kolačiće. Ovi se koraci razlikuju ovisno o pregledniku, pa potražite odgovarajuće korake na webu. Na primjer, možete pitati Google kako očistiti predmemoriju i kolačiće u Chromeu.",
  "f64414166f": "njemački",
  "692265c408": "Digitalizacija ima veliki utjecaj na naše društvo, a posebno na svijet rada.",
  "7d4f1b9fb0": "Blagovaonica",
  "9d68c3b59d": "distribucija",
  "91bc9cf015": "Otkrijte prednosti Completely",
  "a176871cc0": "Dezinficira površine koje se dodiruju tijekom rada",
  "611301c02d": "Moram li biti kod kuće za uslugu čišćenja?",
  "bcdfcee13e": "Trebam li registrirati tvrtku?",
  "76d3df3cfa": "Nemoj prodavati moje podatke",
  "b1f1c505a5": "Imate li dodatnih pitanja?",
  "01c2384ab2": "Nudi li Airbnb uslugu čišćenja?",
  "5344ad58ee": "Rješava li vas redovito čišćenje plijesni?",
  "064203bbdf": "Košta li se pridružiti Completely?",
  "03b2de7532": "Pokriva li completely jamstvo sve usluge?",
  "3e99d99efe": "Načela",
  "a76869599b": "Preuzmite našu aplikaciju Completely i razgovarajte s nama te potražite savjete od naše specijalizirane kuće za podršku.",
  "04446e2f98": "Preuzmite completely i slijedite korake da se prijavite kao profesionalac.",
  "fd7b4addcc": "Preuzmite našu prijavnicu",
  "b76a155671": "Preuzmite našu prijavnicu",
  "818382078b": "Preuzmite našu aplikaciju Completely i smjestite se stvaranjem računa za sebe. Prijavite se kao profesionalac i pridružite se sretnoj zajednici Completely kako biste počeli uživati ​​u životu bez muke u karijeri.",
  "8b50d4dff5": "Preuzmite našu aplikaciju Completely i smjestite se stvaranjem računa za sebe. Prijavite se kao kupac i pridružite se sretnoj zajednici Completely kako biste doživotno uživali u vrhunskim uslugama koje vam se isporučuju na dohvat ruke.",
  "c6cd1b7581": "Preuzmite našu aplikaciju u Completely i prijavite se kao kupac. Pridružite se sretnoj zajednici Completely kako biste doživotno uživali u vrhunskim uslugama isporučenim na dohvat ruke!",
  "fe0ef5cc8c": "Preuzmite obrazac za prijavu",
  "888176df5d": "Preuzmite aplikaciju Completely",
  "fb886c6aa1": "orasi",
  "5495654b94": "Tijekom video poziva dobit ćete pregled kako je raditi s completely i sve druge relevantne informacije. Odgovorit ćemo na sva vaša pitanja, stoga ne oklijevajte ništa pitati.",
  "ea4711798e": "E. Pozicije povezane sa zadatkom",
  "840d07fd7e": "Svaka rezervirana usluga mora se otkazati unutar 48 sati od završetka. U slučaju prekoračenja roka, dio iznosa će se oduzeti prije povrata.",
  "4641682ff1": "Unaprijed",
  "9757782b67": "dobiti",
  "752df45f59": "Zarada se polaže izravno na vaš bankovni račun u roku od 48 sati nakon što dovršite uslugu. Možete vidjeti koliko ste zaradili u stvarnom vremenu pomoću naše aplikacije Completely.",
  "bfc9e7f8b3": "Jednostavan za rukovanje",
  "65c31f5eca": "urednik",
  "aea64404cf": "djelotvornost",
  "e89b24ac9d": "Električar",
  "f0f105b0a5": "Pošalji e-poštu na",
  "19124997ff": "Osiguranici i prijavljeni radnici",
  "2d2c46002b": "kraj najma",
  "5f14c3291c": "Čišćenje na kraju najma",
  "b6bb8e9109": "Čišćenje na kraju najma",
  "522f6dd35b": "enfants du monde je švicarska organizacija sa sjedištem u Ženevi. već više od 50 godina djeci i majkama u najsiromašnijim zemljama svijeta nudimo visokokvalitetno obrazovanje i pristup medicinskoj skrbi.",
  "5a022c3312": "djeca svijeta (edm)",
  "6e0f2feeff": "Engleski",
  "c1d8e3358e": "Unesite kontrolni kod koji vam je poslan.",
  "bc5dee0010": "Unesite svoj ahv broj i vrstu dozvole koju imate.",
  "2ee9d2e99e": "Unesite svoju adresu e-pošte da biste započeli",
  "6150fd9d0b": "Čak i ako ostanete samo jednu noć, vlasnik mora temeljito očistiti kuću kako bi dočekao nove goste. airbnb zahtijeva od dobavljača da slijede rigorozan proces čišćenja, koji obično košta između 120 i 190 dolara po usluzi.",
  "c40e9eaa99": "Svaki profesionalac u Completely odabran je zbog svog iskustva, vještine i stručnosti i najbolji je u svom poslu.",
  "f5cb90a96c": "Svatko tko koristi Completely mora se složiti s našom predanošću zajednici i Politikom nediskriminacije. Ako ste doživjeli diskriminaciju, istražit ćemo problem, poduzeti mjere i, ako je potrebno, pomoći vam pronaći drugo mjesto za boravak.",
  "259e5cd694": "Ekskluzivni kontakti, bez ponuda",
  "5217b6131a": "Iskusni i kvalificirani kuhari.",
  "19c6fa8870": "Iskusne čistačice",
  "6b8127de00": "Dodatna kamera",
  "2b9191c2f1": "F. bez oglašavanja",
  "3a08d439c7": "Pitanja",
  "6bb06a8a63": "pitanja i odgovori",
  "4e9ca47ee2": "Ako ne završite videotečaj, vaš račun neće biti aktiviran na našoj platformi; međutim, ako trebate pomoć u bilo kojem trenutku tijekom procesa, naš tim za korisničku podršku dostupan je za odgovore na sva vaša pitanja. Ponosimo se svojom sposobnošću da pružimo pouzdanu korisničku uslugu kao dio naše predanosti osiguravanju da svaki pružatelj usluga ima pozitivno iskustvo s Completely.",
  "5c10062d9c": "Ravnopravna zajednica",
  "6973c038ee": "Brzo i bez muke plaćanje",
  "6d13d1bda1": "U prvom planu",
  "133f029fd4": "Borba protiv crnog tržišta",
  "7f9eba26f2": "Borba protiv crnog tržišta",
  "c312d21305": "Prazne prostore ispunite keksima, a zatim orašastim plodovima ili voćem.",
  "bc457f0ad1": "Napunite konzervu rajčice s 12 šalica vode i ulijte u lonac.",
  "b464d27e45": "Unesite svoje osobne podatke točno onako kako su navedeni.",
  "f05b8926ee": "Pronađite čistače u Švicarskoj",
  "cd11a55ab2": "Pronađite nove kupce u svojoj regiji. Zaradite više, zaradite poštovanje.",
  "bc29d2a5bd": "Pronađite profesionalno lokalno čišćenje Airbnb besplatno uz Completely.",
  "75ba9db810": "Pronađite profesionalnog lokalnog kuhara besplatno uz Completely.",
  "7cefa423e2": "Pronađite profesionalno lokalno čišćenje na kraju najma besplatno uz Completely.",
  "02bc602f08": "Pronađite profesionalna lokalna sredstva za čišćenje doma besplatno uz Completely.",
  "e8dd341fcf": "sredstva za čišćenje doma",
  "bc8fd7277e": "Pronađite profesionalna lokalna",
  "85bee110bf": "besplatno uz Completely.",
  "c9eb4dab87": "Pet zvjezdica za pripremu vašeg najma.",
  "f6af4c56c2": "flavio dias",
  "b268b141b8": "Fleksibilnost, zajamčen posao, stabilna primanja, posao za Vas.",
  "546f17c28b": "Fleksibilno",
  "b62ee7e42f": "Fleksibilne mogućnosti rada",
  "890bf6e7e8": "Fleksibilna naplata",
  "cc770685aa": "Presavijte i dodajte meso: preklopite na pola i raspršite poput špila karata ili dvaput preklopite na pola za lakše vađenje. Savijte tanko meso (npr. šunku) u laganu, prozračnu vrpcu.",
  "7b43c6f1fc": "Slijedite ovih 6 jednostavnih koraka za pristup svom računu i nastavak pružanja Usluga u bilo kojem trenutku.",
  "cb79ba40ec": "Slijedite ovih 6 jednostavnih koraka kako biste pristupili svom računu i počeli rezervirati usluge bilo kada.",
  "fb309e5926": "Slijedite ovih 7 jednostavnih koraka kako biste kreirali račun i počeli rezervirati usluge bilo kada.",
  "b21d2e7430": "Slijedite ove korake kako biste otkazali željenu rezervaciju:",
  "60c23f1a5b": "Slijedite ove korake kako biste otkazali svoju rezervaciju",
  "b001725249": "Slijedite ove korake za izradu računa i početak pružanja usluga u bilo kojem trenutku.",
  "83708c549f": "slijediti",
  "7412add1e2": "Za kupce",
  "241dd8a598": "Za profesionalce",
  "5bb43c89e2": "I za klijente i za stručnjake, completelycilj je olakšati stvari.",
  "b8cd24338c": "Želimo našim klijentima učiniti potragu za kvalificiranim stručnjacima što lakšom i praktičnijom. Na našoj web stranici možete pretraživati pružatelje usluga na temelju lokacije, raspona cijena, pa čak i recenzija kupaca. Također nudimo širok raspon pristupačnih usluga koje se mogu rezervirati online.",
  "68621dfc31": "Za više informacija kontaktirajte nas izravno na +41 848 88 81 81 0,08 CHF/min. sa švicarske fiksne telefonije",
  "090030f8e5": "U tu svrhu, completely zapošljava više od 100 zaposlenika koji su vam spremni pomoći s bilo kojim zahtjevom 24 sata dnevno. Tvrtka posluje u Švicarskoj i predstavljena je mrežom neovisnih pružatelja usluga. Korisnici mogu birati između nekoliko paketa usluga i cijene su jasno navedene na web stranici tvrtke.",
  "3f334ca013": "Besplatno otkazivanje do 48 sati prije naplate usluge.",
  "3d9a00b9d8": "Freiburg",
  "acad0059ad": "Francuzi",
  "ceb026e768": "Svježe voće i bobice",
  "a00f9a194b": "Svježe mljeveni crni papar",
  "c108629e2b": "Freiburg",
  "1579fe99af": "Čišćenje hladnjaka",
  "92dbf3dc40": "Služba za korisnike 24 sata dnevno, 7 dana u tjednu.",
  "01bdbfe85d": "Od same ideje do razvoja prototipa i aplikacije koja je živa do načina na koji se sada koristi, naš razvojni tim nije razmišljao o tome da da sve od sebe. Količina vremena, znoja i krvi koju je naš tim dao completely svakako je nešto čime se treba pohvaliti.",
  "09a0f09c3b": "Funkcija: voditelj Pravne službe",
  "501e29187c": "montaža namještaja",
  "df556b47b9": "G. ne obavljati poslove vezane uz alkohol",
  "951dddc584": "Dobijte nagradu",
  "5e23f1863f": "Početak",
  "3daee25a27": "Saznajte najnovije vijesti i prijedloge za usluge",
  "6d5cf1636d": "češnjak u prahu",
  "90a663f2aa": "Prije posluživanja ukrasite naribanim parmezanom i listićima svježeg bosiljka.",
  "6dd797e946": "Gemma",
  "99bcc709e6": "Ženeva",
  "dd02262f3c": "Molim pomoć",
  "6a0f7dd729": "Početak",
  "395251c6f9": "Dobijte sve naše usluge izravno na svoj telefon",
  "39ab190d75": "Primajte ponude za posao i pokažite svoj interes",
  "cafd92c748": "Bit ćete plaćeni tjedno",
  "1edfc39352": "Počnite s proizvodom",
  "b7fec175da": "Gio Casalucci",
  "7cdca42048": "Glarus",
  "180b6be257": "Možete raditi magiju, dobivati visoke rezultate i otključavati nevjerojatne dodatke.",
  "bf19afbbe2": "Idite na zadatke koji su vam dodijeljeni, tj. rezervacije koje su vam napravljene.",
  "4c4b34d20f": "Idite na dodijeljene rezervacije, odnosno rezervirane usluge.",
  "8bf7930fa1": "Dobar noćni san ključan je za cjelokupno zdravlje i dobrobit, a čist dom može vam pomoći u tome. Ali koja je znanost iza toga?",
  "2293bca30e": "Grisons",
  "128b0e238e": "Službenik za reklamacije",
  "c8b0d86b12": "Mljeveni crni papar",
  "f055aba759": "Mljeveni muškatni oraščić pojačava okus",
  "adac5b2c05": "razvijati svoje poslovanje",
  "bfcbd01760": "Zajamčeni dobici",
  "a421a27054": "H. Narudžbe za \"komercijalne usluge prijevoza putnika\" zabranjene su u Švicarskoj.",
  "dce68c6128": "Heks/eper se zalaže za humaniji i pravedniji svijet i život u dostojanstvu. Na međunarodnoj razini, Heks/eper se fokusira na razvoj ruralnih zajednica, humanitarnu pomoć i međucrkvenu suradnju. U Švicarskoj se Heks/eper zalaže za prava i integraciju izbjeglica i socijalno ugroženih osoba.",
  "9a6bfedb3f": "Uključivanje/per",
  "2fafdec069": "servisni centar",
  "314b5b7a36": "Kako zatražiti uslugu",
  "2d00a4c681": "Kako mogu rezervirati uslugu?",
  "7e0d3277d2": "Hr",
  "132b925e8c": "Hafsa Maryam",
  "d6da19864d": "Hodnik",
  "fb63198fd8": "Ručno odabrani profesionalni stručnjaci od strane Completely",
  "e70ab3ebdc": "tvrdi sir",
  "c3044b7204": "Rezervacija bez muke",
  "e48efae2ba": "Čista kuća također može pomoći u smanjenju stresa i dati vam više vremena za druge aktivnosti. Kada je kuća čista, ne morate trošiti vrijeme na čišćenje i možete se fokusirati na važnije stvari.",
  "56e07c0c01": "Čista kuća također može poboljšati vaše fizičko zdravlje. Čist dom uklanja prašinu, prljavštinu i alergene koji mogu uzrokovati zdravstvene probleme poput alergija i astme. Također može pomoći u smanjenju bolesti povezanih sa stresom poput glavobolje, nesanice i probavnih problema. čista kuća također može poboljšati vaše raspoloženje i potaknuti opuštanje.",
  "8c6f24b3c4": "Imate problema s korištenjem Completely? Evo nekoliko savjeta za rješavanje problema koji mogu pomoći:",
  "9b0339d4e4": "Također je dodao da je \"ime Serviceklick bilo previše specifično i tvrtka je htjela biti otvorenija.\" Tvrtka je naporno radila kako bi svoj proizvod učinila lakšim za korištenje i učinkovitijim. Nedavno je completely lansirao novo sučelje za svoje korisnike koje je bilo dostupno na engleskom i njemačkom jeziku.",
  "914aa663fd": "Zagrijte maslinovo ulje i maslac te na njima pirjajte luk dok ne postane proziran.",
  "935f3ba83c": "Zagrijte maslinovo ulje u velikom loncu na srednje jakoj vatri. Kad ulje zakuha dodajte luk, češnjak, majčinu dušicu, bosiljak, origano, komorač, papriku te prstohvat soli i papra. Kuhajte 5 minuta dok ne zamiriše. Maknite s vatre i dodajte u zdjelu sporog kuhala.",
  "649d6ffd5e": "Zagrijte tavu i preostalu masnoću na srednje jakoj vatri. Pirjajte luk i češnjak 6-8 minuta dok ne omekšaju.",
  "a08dbbccd8": "Nata dvostruka",
  "6ce180768f": "servisni centar",
  "b0de4efc2c": "servisni centar.",
  "8249be8e99": "Pomozite nam unosom podataka o radnom vremenu, vozilu i opremi.",
  "2eddcb604d": "Pomaže da dobro spavate",
  "9367d13d7b": "Helvetas",
  "0dac795496": "helvetas je predan pravednom svijetu u kojem sve žene i muškarci sami određuju svoje živote u dostojanstvu i sigurnosti te koriste resurse okoliša na održiv način. helvetas je nezavisna razvojna organizacija sa sjedištem u Švicarskoj s pridruženim organizacijama u Njemačkoj i SAD-u. helvetas podržava siromašne žene, muškarce i zajednice u nepovoljnom položaju u oko 30 zemalja u razvoju i tranziciji u Africi, Aziji, Latinskoj Americi i istočnoj Europi.",
  "50d781d4e2": "Evo nekoliko primjera koliko naši dobavljači u prosjeku zarađuju",
  "3d673c197b": "Evo nekih pogodnosti koje dobivate uz Completely",
  "d197b661e6": "Ovdje ćete pronaći sažeti pregled PDV-a.",
  "c7c642201c": "Burza to preporučuje",
  "c709d39e6c": "Evo kako se možete ponovno prijaviti na svoj račun na Completely.",
  "63408b457b": "Evo kako to funkcionira:",
  "e383d02751": "Upoznati se",
  "a5306c7925": "Poznato objavljeno 2023. 02. 13",
  "41c512f02d": "Visoka zarada po satu",
  "4bc50b45cd": "Visoka kvaliteta nadohvat ruke",
  "141ff374d4": "Angažirajte profesionalca",
  "5db7dd8252": "Haus",
  "062aa20180": "Čišćenje kućanstva",
  "2658eb0ee4": "Renovacija kuće",
  "114a95aac7": "obroci",
  "55b071c874": "satnica",
  "cca21b9b3a": "Kako se completely bori protiv crnog tržišta:",
  "381fd13d91": "kako Completely radi",
  "35fc57b466": "Kako prikupljamo podatke",
  "ef9539dbea": "Kako ovo radimo",
  "ff26f5903b": "Kako koristimo podatke",
  "3981f7eb8c": "Kako mogu kontaktirati službu za korisnike ako imam dodatnih pitanja ili nedoumica?",
  "672606858c": "Kako mogu izbjeći zarazu?",
  "c6c587b7f2": "Kako mogu izračunati svoj prihod putem aplikacije Completely?",
  "693c9afb96": "Kako odabrati kuhara?",
  "30f1e3289d": "Kako mogu biti plaćen?",
  "caedfde8a9": "Kako funkcionira odjeljak za povratne informacije kupaca?",
  "bb0602bfa3": "Kako radi",
  "438caa34dc": "Koliko dana u tjednu je naša usluga dostupna?",
  "3d8ba386b7": "Koliko posla moram obaviti?",
  "a74aaaf4c6": "Koliko košta čistačica na Airbnbu?",
  "11410cb904": "Koliko košta moja usluga?",
  "c20b8808c6": "Kako se registrirati",
  "271663619b": "Kako izbjeći troškove otkazivanja",
  "366b7911a9": "Kako izbjeći štrajkove:",
  "49604c5816": "Kako postati profesionalac",
  "d07f9e2e5c": "Kako mogu rezervirati?",
  "331c3def1d": "Kako se registrirati za PDV",
  "7052e30786": "Kako rješavate tehničke probleme?",
  "27d9cd98fc": "Kako koristiti completey",
  "239901bac1": "Kako se to radi?",
  "7a695bd2fa": "Jupi! Ukrcali ste se",
  "3e61592409": "Sviđa mi se ovaj članak!",
  "5c96e76195": "Već imam tvrtku i moj svjetski godišnji promet je manji od 100'000 CHF, što da radim?",
  "11a7e82876": "Već imam tvrtku i moj svjetski godišnji prihod je ispod 100.000 CHF, što trebam učiniti? Ograničenje prometa u cijelom svijetu od 100.000 CHF je ukupni promet, uključuje prihod od svih vaših poslovnih aktivnosti (tj. completely i druge aktivnosti). Ako je vaš ukupni promet u cijelom svijetu manji od 100.000 CHF, registracija PDV-a nije potrebna, ali možete prijaviti dobrovoljno.",
  "881b93d44f": "Trebam završno čišćenje, možete li mi pomoći?",
  "030f1261c6": "trebam više pomoći",
  "6bee53660d": "Ibad Sajid",
  "de171fa06b": "Ako lokalne zdravstvene vlasti ograniče vaše aktivnosti, morate slijediti njihove upute. Neke se usluge smatraju neophodnima, druge ne.",
  "4c95723404": "Ako je moguće, ponudite usluge na daljinu ili digitalno savjetovanje za buduće projekte. Upotrijebite značke profila kako biste obavijestili klijente da nudite usluge na daljinu (nije dostupno za sve usluge).",
  "f245458042": "Po želji juhu možete dodatno ukrasiti parmezanom i svježim origanom.",
  "43586165b5": "Ako godišnji promet ne premašuje 5.005.000 CHF i PDV koji treba platiti ne premašuje 103.000 CHF, možete podnijeti zahtjev za korištenje metode rentabilnosti.",
  "4a023f5efa": "Ako prihvatite profesionalnu ponudu za svoj zadatak, vi i stručnjak odgovorni ste za svoje ponašanje na platformi completely i ishod usluge.",
  "ff45a5e756": "Ako pristupite completely u internetskom pregledniku, provjerite postoje li dostupna ažuriranja za vaše računalo ili preglednik.",
  "bf9ffffd7c": "Ako imate problema s kreiranjem računa ili rezervacijom usluga, pošaljite nam e-poštu ili kontaktirajte našu službu za korisnike. Javit ćemo vam se u roku od 24 sata ili manje!",
  "f3c6e13629": "Ako imate problema s kreiranjem računa, pošaljite nam e-poštu ili kontaktirajte našu službu za korisnike. Javit ćemo vam se u roku od 24 sata ili manje!",
  "a899708172": "Ako vodite tvrtku, budite što precizniji u svojim poslovnim detaljima.",
  "3a271fc512": "Ukoliko niste u mogućnosti doći na dogovoreni termin, preporučamo da svoj termin otkažete najmanje 48 sati unaprijed. Ako to ne učinite i ne odgodite svoj termin u roku od 48 sati, vaš će račun biti terećen.",
  "7fc13a22ec": "Ako trenutno ne možete raditi, ažurirajte svoj kalendar kako ne biste dobili nove kontakte koje ne možete prihvatiti.",
  "47a11318c4": "Ako se ne možete sjetiti svoje lozinke, slijedite ove korake da je poništite:",
  "a5c3169d9b": "Ako nemate aplikaciju Completely na svom telefonu, možete se prijaviti putem web stranice. Idite na https://completely.com/login Ako nemate lozinku, odaberite \"Zaboravili ste lozinku?\" Unesite svoj broj telefona i adresu e-pošte.",
  "649044d67d": "Ako imate bilo kakvih pitanja ili nedoumica, nemojte se ustručavati kontaktirati naš tim za podršku koji će vam rado pomoći oko bilo kakvih problema koji se mogu pojaviti tijekom postupka registracije/pristupa.",
  "12b04dfea9": "Ako imate bilo kakvih pitanja o ovoj Politici, obradi ili rukovanju vašim osobnim podacima, možete nam se obratiti sa svojim pitanjima, pritužbama, povratnim informacijama i komentarima na legal@complete.ch ili našem službeniku za zaštitu podataka, čije kontakt podatke možete pronaći u nastavku :",
  "047b523f04": "Ako imate bilo kakvih pitanja, slobodno se obratite našoj službi za korisnike. Rado ćemo vam pomoći.",
  "a9c7d6ebd3": "Ako imate dodatnih pitanja o ispravnoj registraciji svoje djelatnosti, obratite se svom poreznom savjetniku.",
  "1c63006258": "Ako pružate usluge, možda ćete se morati registrirati za PDV. Ako niste upoznati s PDV-om, osnovne podatke o registraciji možete pročitati na ovoj stranici.",
  "28b3268b1f": "Ako prijava ili registracija ne uspije, kontaktirajte naš tim za podršku koji vam može pomoći riješiti problem ili pošaljite e-poruku našem timu.",
  "570eec920d": "Ako se problem nastavi, obratite se našem timu za podršku koji vam može pomoći riješiti problem ili pošaljite e-poruku našem timu.",
  "2023a85456": "Ako i dalje imate pitanja, slobodno nam pošaljite e-poštu ili se obratite našoj korisničkoj službi: mi ćemo se potruditi da vam pomognemo.",
  "c351cd397c": "Ako želite ili trebate otkazati uslugu, kontaktirajte svoje kupce što je prije moguće.",
  "eb4b519c4b": "Ako želite otkazati svoju rezervaciju, obratite se našem timu za podršku. Potvrdit ćemo vaše otkazivanje u roku od 48 sati od roka kako bismo izbjegli utjecaj na vaš profil.",
  "093db30bd0": "Ako ne možete otkazati rezerviranu uslugu unutar 48 sati prije zakazanog datuma, primijenit će se naknade za otkazivanje.",
  "1d48a45595": "Poboljšava fizičko zdravlje.",
  "70aaae41ed": "U velikoj tavi zagrijte maslinovo ulje, dodajte piletinu, začinite morskom soli, češnjakom u prahu i paprom i kuhajte na srednjoj vatri dok ne prestane biti ružičasta.",
  "e559cdebce": "U velikoj tavi na srednje jakoj vatri popržite slaninu dok ne postane hrskava. Izvadite šupljikavom žlicom i stavite na tanjur obložen papirnatim ručnicima.",
  "5996e3b125": "U zdjeli umutite jaje, parmezan i veliku količinu soli i papra. Kako biste ublažili i razrijedili umak, pažljivo dodajte ostavljenu vodu za tjesteninu i ocijedite uz miješanje.",
  "d49c132489": "Osim PDV-a koji vi naplaćujete, PDV vam mogu naplatiti i drugi pružatelji usluga. Completely vam fakturira usluge s PDV-om. Ujedno plaćate PDV za ostale poslovne troškove kao što su troškovi prijevoza. Ako ste obveznik PDV-a, možete potraživati ​​fakturirani PDV kao pretporez.",
  "6c4248bc2b": "Također, posredovali smo pojedincima u poslovima. Sada je to platforma koja povezuje stručnjake koji traže posao s klijentima koji trebaju posao.",
  "746c24d271": "U doba u kojem je sve u našim životima sve više povezano, odlučili smo dovesti vaš dom i kućne usluge - industriju vrijednu 500 milijardi dolara - u 22. stoljeće. Danas više od 3000 ljudi koristi Completely za sigurno upravljanje svojim domovima. Pomažemo vam da znate što učiniti, kada to učiniti i koga zaposliti.",
  "c66313f616": "Ako je registracija prekinuta ili neuspješna, kliknite \"Pokušaj ponovno\" i slijedite isti postupak registracije/prijave što je moguće preciznije. Izbjegavajte kliknuti \"natrag\" tijekom svakog koraka jer će to automatski poništiti vašu registraciju.",
  "518e3cd657": "Za ovu metodu potrebno je podnijeti službeni zahtjev poreznoj upravi. Više informacija možete pronaći na web stranici Vlade.",
  "651d0aae26": "Kako bismo održali integritet i autentičnost Completely, naši članovi mogu uspostaviti privatni kontakt samo putem funkcije chata.",
  "89de73a940": "Kako bismo održali integritet i autentičnost Completely, privatni kontakt podaci naših članova ne mogu se dijeliti. Nakon što je usluga prihvaćena, možete pisati profesionalcima koristeći funkciju chata.",
  "950a2256dd": "Kako biste mogli koristiti ovu metodu, morate FTA-u podnijeti pisani zahtjev za odobrenje paušalne nagodbe. Više informacija možete pronaći na web stranici FTA u nastavku.",
  "a79ab5ac61": "Ako e-mail ne stigne do vas, kliknite na \"Ponovo pošalji e-mail\": tada ćete morati ponovno unijeti svoj broj.",
  "57c525aedd": "U slučaju da ne dobijete otp",
  "b97decd1fe": "U međuvremenu zakuhajte veliki lonac posoljene vode. Kuhajte rezance 1 minutu manje nego što je naznačeno na pakiranju ili al dente.",
  "8b70aa6626": "U ovom blogu razmatramo kako čist dom može utjecati na cjelokupno zdravlje. Istraživanja pokazuju da čist dom pozitivno utječe na mentalno zdravlje i pomaže u smanjenju stresa - nešto od čega svi možemo imati koristi.",
  "36887ce92b": "U tom slučaju vratit ćemo izvršena plaćanja, ali ne i troškove otkazivanja.",
  "fd0ecee86a": "U slučaju neuspješne prijave ili registracije",
  "9ae6f93c45": "U slučaju neuspješne prijave ili registracije:",
  "0f80279e23": "Ako uplata nije primljena:",
  "aade613eae": "Odvojite boje kako biste istaknuli hrabrije tonove i grupirali jela koja se dobro slažu. na primjer senf, slana jela i orašasti plodovi pored salame i sopressate kao i jaki sirevi poput parmezana. Kombinirajte slatke priloge poput svježeg voća, džemova i ušećerenih badema s brie ili kozjim sirom. Cheddar sir pristaje uz slana i slatka jela.",
  "92f9317f57": "Uključeno u paket",
  "ea5eac613e": "Ako",
  "68c4e29be1": "informacije za kupce",
  "4027b2f17f": "Informacije za profesionalce",
  "905d09eea2": "Sastojci:",
  "1ed0aaadf6": "Inovacija",
  "2f576fab88": "Unutarnji ormari",
  "d64982aeb5": "Unutrašnjost kuhinjskih ormara",
  "0612cbfed5": "Unutarnji ormari",
  "b1e1016470": "Plaćanje odmah",
  "8803578c32": "Umjesto toga, isprobajte ova jednostavna i elegantna jela da im uljepšate dan:",
  "79ce006741": "upute:",
  "32a26c0f78": "Osiguranje",
  "1d4643ce9d": "Intenzivno čišćenje salona",
  "af7aab3d1c": "Međunarodni odbor Crvenog križa (ICRC)",
  "73a82b9986": "Fakturiranje vrši Completely",
  "e369fcd380": "Željezo",
  "0f154a2f0a": "Jesu li osigurane štete uzrokovane čistačicama tijekom čišćenja?",
  "3b8652e0d1": "Je li posteljina uključena u Airbnb?",
  "982f91a71d": "To je mjesto gdje svi osjećaju da pripadaju i da ih se čuje, i mjesto koje mijenja živote pružajući usluge svojim građanima. Dođite kod nas i osjetite toplinu obitelji.",
  "65056e1071": "Prilikom pružanja usluga bitno je biti prijavljen na Completely jer nam to pomaže osigurati sigurnost i privatnost naših korisnika. Bez prijave nije nam moguće pružati usluge koje smo predani ponuditi. Shvaćamo važnost sigurnosti korisničkih podataka i stoga smo za sve korisnike učinili obveznom prijavu za pružanje usluga.",
  "57840647e4": "Vrlo je mala vjerojatnost da će se to dogoditi, ali ako se dogodi, ne brinite! Ili ćemo vam vratiti cijeli novac ili, ako želite, pomoći ćemo vam pronaći novog kuhara i jelovnik sličan onom koji je prvobitno zatražen. Također možete zatražiti kupon bez roka valjanosti kako biste uživali u drugom događaju kuhanja na određenoj lokaciji. *Imajte na umu da obrada povrata može potrajati 3 do 5 radnih dana.",
  "d2c1a820b9": "Naši stručnjaci provode više vremena čisteći prostorije u kojima ima prekomjerne količine dlaka kućnih ljubimaca, a također moraju posvetiti više vremena čišćenju usisavača i druge opreme (ako je potrebno).",
  "024851d703": "Prihvatite klijente koji dolaze k vama i obavite posao posjećujući ih kod kuće. Za 48 sati zarađujete novac za obavljeni posao!",
  "5f9adbe29b": "Vrijeme je da rezervirate uslugu! Rezervirajte onoliko usluga koliko želite navodeći datum i vrijeme kada ih želite koristiti.",
  "65e007af2d": "Vrijeme je da rezervirate svoju uslugu! Zakažite termin za čišćenje Vašeg kućanstva kad god želite i odredite datum i vrijeme.",
  "e8a707dfcc": "Sada je vrijeme da rezervirate svoju uslugu! Zakažite svoju uslugu kad god želite, unaprijed ili u zadnji čas.",
  "1ca45d0c91": "talijanski",
  "f49c5c10e8": "Talijanski začin, po želji",
  "4e4e5de02d": "talijanski",
  "fc82fb61ff": "Sudjelovati",
  "0dff42fceb": "janiel d'alberto",
  "86e64da6b1": "japanski",
  "984c92ff1e": "Pridružite se completely kako biste promijenili svoj život",
  "1eedb0974a": "Pridružite se zajednici kupaca Completely i uživajte u doživotnom pristupu našim uslugama najboljima u klasi! Povezujemo vas s najboljim profesionalnim kuharima za vaš događaj. Preuzmite našu aplikaciju danas.",
  "79d3cd3ca1": "junior developer",
  "e6e3cb97da": "junior developer",
  "a6131c0314": "Jura",
  "96ff410a69": "Održavajte udaljenost od 3,6 stopa od kupaca.",
  "00febae83f": "Drži razmak. Nosite platneni štitnik za lice. Provjerite je li vaša soba dobro prozračena.",
  "81ecad597d": "Održavanje čistoće vašeg doma može biti zastrašujući zadatak, ali dobrobiti za vaše fizičko i mentalno zdravlje vrijedne su truda, zar ne?",
  "28444649a9": "Kuhinja",
  "47e96d9e67": "Venta košer",
  "b761e802e1": "Košer sol i crni papar",
  "894c034ee8": "Košer sol i crni papar po ukusu",
  "9618a4f888": "Ići",
  "b3db7cda72": "Zadnje ažuriranje 12.10.2022",
  "78e202e55d": "Najnovije vijesti",
  "8f93e5c45c": "praonica",
  "6788892600": "Čitaj više",
  "ef2d7e178e": "Čitaj više",
  "9b3c9745a3": "Manje putovanja",
  "cbb3ecc600": "Vaš profil može pokazati potencijalnim kupcima da poduzimate preventivne mjere kako biste ograničili njihovu i svoju izloženost Covidu 19.",
  "c9cda656a8": "Dokaz o radu ili više od 4 godine iskustva. Spremnost na putovanje do klijenata, provjera prošlosti, provjera kaznene evidencije, sudjelovanje u internoj obuci.",
  "a791cc7d41": "Razgovarajte u izravnom obliku",
  "bbd9a852d2": "Uživo: Nakon gotovo tri godine napornog rada, Completely je sada uživo!",
  "1232550f51": "Uživo",
  "9c52f91de8": "Nakon gotovo tri godine napornog rada, Completely je sada uživo!",
  "3708ffe7d7": "uredna kuća pomaže smanjiti stres na mnoge načine. kada je sve na svom mjestu, pomaže u uklanjanju nereda i kaosa. Nered može biti neodoljiv i otežati fokusiranje. Manje nereda također smanjuje smetnje i može vam pomoći da se usredotočite na zadatke koji su pred vama. Uredan dom također vam pomaže da ostanete organizirani i može vam olakšati pronalaženje stvari kada vam zatrebaju.",
  "b9690ff1ab": "Kada dođete kući nakon dugog dana i vaša je kuća čista i uredna, to može biti veliko olakšanje. To što ne morate brinuti o neredu može vam pomoći da se opustite i budete produktivniji. čist dom također vam može pomoći da se osjećate organiziranije i da imate kontrolu. čak i nešto tako jednostavno kao što je pospremanje kreveta može napraviti veliku razliku u tome kako se osjećate.",
  "7a27d619a0": "nastanjeno područje",
  "ee6c022c2e": "Ići",
  "467151dec3": "Luca",
  "76f876065b": "fenjer",
  "4791e25945": "Vijeće PDV-a",
  "3ea8687da6": "Pošaljite nam e-mail",
  "6043a18000": "Sve začine zamotajte u gazu i napravite vrećicu za začine. Zavežite ga tako da začini ne mogu iskliznuti.",
  "73114ca05b": "Provjerite jeste li nam dostavili važeći PDV broj (dodavanjem na stranici Porezni profil / Postavke naplate) i ažurirajte svoj porezni profil u aplikaciji Completely.",
  "a7813b2024": "upravljanje rezervacijama",
  "8567399cdc": "Karta",
  "f8468aca1a": "Analiza tržišta: Proveli smo analizu tržišta u suradnji sa studentima Eth Zurich.",
  "c0db91a89e": "Analiza tržišta",
  "0ab4f76c8a": "Proveli smo analizu tržišta u suradnji sa studentima Eth Zurich.",
  "29a7a51a5a": "Upoznajte ekipu",
  "a27de62394": "Članovi mogu imati samo jedan aktivan račun na platformi. Budući da vaš račun odražava vašu reputaciju na tržištu i predstavlja vaše vještine i sposobnosti, svi dvostruki računi koji pokušavaju prikriti povijest člana bit će odmah uklonjeni. to znači da će sav sadržaj objavljen na dodatnim računima biti izbrisan i da će svi povezani ugovori o uslugama biti raskinuti.",
  "983398720d": "Dizajn jelovnika, prijevoz, sastojci, priprema stola i usluga, čišćenje. Sve dodatne usluge (piće, posluga, posuđe) posebno se fakturiraju.",
  "9beef49a67": "Poruka naših osnivača",
  "679875758a": "Minimalno održivi proizvod: Minimalno održivi proizvod razvili smo uz pomoć vanjskog švicarskog start-up tima.",
  "9fe2341d12": "Minimalno održivi proizvod",
  "61e0b9829b": "Minimalno održivi proizvod razvili smo uz pomoć vanjskog švicarskog start-up tima.",
  "edece3c6ef": "Brinite o svom zdravlju svaki dan. Obratite pozornost na svoje simptome. Budite oprezni na temperaturu, kašalj, otežano disanje ili druge simptome stanja kašlja 19.",
  "c4e44f79eb": "Mjesečni prihod na completely 6450 Od veljače 2022",
  "8d0291d57f": "Mjesečni prihod na completely",
  "da06c3e735": "Više",
  "d34ec6b90f": "Više informacija možete pronaći na web stranici Vlade.",
  "38a767b79b": "Najpopularniji turistički vodiči",
  "0b9de347ec": "Specijalisti za multicooking za vas",
  "1ae129cda1": "Moja tvrtka je u problemu - gdje mogu pronaći pomoć?",
  "3cc4f65538": "Ukratko, moj život je širenje mojih horizonata. Volim otkrivati i učiti nove vještine i vidim priliku da iskusim nešto novo u svemu, bilo da se radi o putovanju, čitanju, kuhanju, gledanju filmova ili izradi rukotvorina.",
  "1de6f76442": "Moj ovogodišnji promet je prilično mali, ali očekujem da će rasti i sljedeće godine dosegnuti ili premašiti 100.000 CHF. Moram li u budućnosti očekivati obvezu PDV-a?",
  "058a15771f": "Ime: Mr. kevin kläger, ali hsg u pravu",
  "888fba08c6": "Natasha",
  "871cbb7986": "Neuchâtel",
  "ea9a397b90": "Novi identitet marke: Odlučili smo krenuti u novom smjeru s novom strategijom, identitetom marke i web-stranicom.",
  "f2c946f4c6": "Novi identitet marke",
  "0edd33c6f3": "Odlučili smo krenuti u novom smjeru s novom strategijom, identitetom marke i web-stranicom.",
  "a1698ffc2d": "Novi ste u completely?",
  "cd9a37c641": "Otvorite novi teren, potaknite promjene i postignite rezultate",
  "61dfd13643": "Vijesti",
  "6f693eb61b": "Vijesti i resursi",
  "fc94cb0ad2": "soba za novinare",
  "9cedc0ec50": "soba za novinare",
  "bd021367f5": "Nidwaldo",
  "67581773bc": "Nema obvezujućeg ugovora",
  "c6f77e47fa": "zlouporaba",
  "5812ad5495": "Kontinuirano ćemo poboljšavati našu platformu uz održavanje visoke brzine, skalabilnosti i stabilnosti. Jamstvo zadovoljstva. Toliko smo uvjereni da ćete biti zadovoljni s nama da ćemo vam vratiti naknadu za rezervaciju u roku od 48 sati od vaše prve rezervacije ako iz bilo kojeg razloga niste 100% zadovoljni.",
  "f8307b0866": "Jamstvo zadovoljstva. Toliko smo uvjereni da ćete biti zadovoljni s nama da ćemo vam vratiti naknadu za rezervaciju u roku od 48 sati od vaše prve rezervacije ako iz bilo kojeg razloga niste 100% zadovoljni.",
  "91a273832a": "Kontinuirano ćemo poboljšavati našu platformu uz održavanje visoke brzine, skalabilnosti i stabilnosti.",
  "f900eb2597": "Nema uredskog rada",
  "9b2784f350": "Nema termina, možete rezervirati kada želite.",
  "a7362ac9d8": "Ne, ali morate završiti internu obuku prije nego što se možete aktivirati na platformi.",
  "6a40d56100": "Ne. Svi naši serviseri vrlo ozbiljno shvaćaju sigurnost i nikada neće stati na namještaj kako bi došli do visokih ili nedostupnih područja.",
  "495b6c355d": "Ne. Naš sustav ne uzima u obzir spol profesionalnog računovođe.",
  "8156b431de": "Ne. Pružanje usluga nije moguće kada niste prijavljeni na completely.",
  "158fc275f7": "Ne. Profesionalci nisu obučeni u completely, iako su prisiljeni proći obavezni videotečaj prije nego što se zaposle u kojem je sve o njihovoj ulozi ponašanja i njihovom položaju temeljito objašnjeno.",
  "2fe26c100c": "Ne, možete organizirati pristup svom čistaču bez da ste kod kuće. Na primjer, možete položiti ključ na tajno mjesto i reći stručnjaku o tome koristeći našu opciju chata.",
  "5bc30279fd": "politika nediskriminacije",
  "29ecb9ae91": "Obično je naš posao pomoći vam da pronađete svoje ljude. Bilo da ste klijent koji traži pravog profesionalca ili slobodni zaposlenik koji traži dobre klijente, naš proizvod spaja ljude. ali kada nam stručnjaci kažu da se držimo odvojeno, to postaje izazov. stvari se brzo mijenjaju i svi se moramo nositi s neizvjesnošću u nadolazećim mjesecima.",
  "02efca09da": "ne mnogo. možete se zavaliti i opustiti dok profesionalci obavljaju posao za vas. Međutim, morate pripremiti i staviti na raspolaganje našim stručnjacima potrebne artikle za usluge koje ste potvrdili u trenutku rezervacije, kao i sve važne upute koje želite da stručnjaci slijede u vašem objektu. Ukoliko niste kod kuće u vrijeme dogovorenog termina, molimo vas da detaljno informirate kako naši stručnjaci mogu doći i obaviti uslugu.",
  "61ae2b2681": "Bez obzira na bilo što u Uvjetima korištenja, možete izbrisati svoj račun i sve osobne podatke koje ste pohranili kod Completely slanjem e-pošte na legal@completely.ch. Completely može potrajati do 7 (sedam) radnih dana za obradu vašeg zahtjeva. Nakon što se vaš račun izbriše, izgubit ćete pristup svim uslugama. Radi izbjegavanja sumnje, ovime se pojašnjava da će se svi podaci koji se odnose na transakcije koje ste izvršili na Platformi čuvati u skladu s primjenjivim zakonom.",
  "0d06d4ddcc": "Sada je vrijeme za trening. Ovdje ćete naučiti sve što trebate znati o svom zanimanju i dobiti svu potrebnu pomoć.",
  "5419a55458": "Sada kada znate nešto više o Completely, imamo neke važne informacije o računima.",
  "279aed3ea3": "Sada kada ste odredili uslugu koju trebate, odaberite kandidate za svoju uslugu čišćenja među našim pouzdanim i entuzijastičnim profesionalcima. Ako je potrebno, dopustite nam da vas kontaktiramo za dodatne pojedinosti kako bismo potvrdili besprijekornu uslugu.",
  "9cc05c2e3a": "orasi",
  "cc750d904d": "Naša uloga",
  "3bf0abfef8": "cilj i svrha",
  "e3d7833a28": "Ciljane rezerve",
  "4ed6c36714": "Obwaldo",
  "8b321631c4": "Ponude se moraju zbrojiti prema ukupnom iznosu usluge. Ponude se ne smiju davati po satu, po jedinici ili na temelju procjena troškova. Djelomične ponude koje se odnose na naknadne pregovore o cijenama izvan platforme također neće biti prihvaćene.",
  "6cecc9f37d": "maslinovo ulje",
  "10700e9eac": "Maslina",
  "1d0b353116": "Masline, koktel luk, cornichons",
  "553913949f": "Na našoj namjenskoj stranici completely pomoć\" pronaći ćete savjete o proizvodu koji će vam pomoći da se prilagodite. Nastavit ćemo ažurirati ovu stranicu novim informacijama i resursima. Ako trebate dodatnu pomoć, možete izravno kontaktirati naš completely tim za podršku\".",
  "f3fdc37a13": "Ažuriranja u pokretu",
  "a63389e637": "Na ovoj stranici",
  "d1d97f84a1": "Nakon što se postigne dogovor, obje strane će dobiti obavijest i mogu odlučiti nastaviti ili prekinuti razgovor.",
  "b0d98e428a": "Nakon što je usluga dobivena, korisnik može ocijeniti profesionalca na ljestvici od 1 do 5 i ostaviti recenziju kako bi pomogao profesionalcima na tržištu.",
  "1653a9470a": "Nakon korištenja usluge, korisnik može ocijeniti stručnjaka na ljestvici od 1 do 5 i ostaviti recenziju.",
  "206281af25": "Nakon završetka videopoziva, prelazimo na sljedeću fazu procesa. Ovisno o poziciji za koju ste se prijavili, to može uključivati tehničke testove ili dodatne razgovore.",
  "7097dbd0f9": "Nakon što se odlučite za pružatelja usluge, možete ga odmah kontaktirati privatnom porukom kako bismo dogovorili detalje usluge i izvršili je.",
  "a2ce6db54c": "Čim se radno mjesto objavi na našoj web stranici, povezujemo vas s najkvalificiranijim stručnjacima u našoj mreži. Odabrani kandidat nas može kontaktirati u bilo kojem trenutku kako bismo osigurali nesmetano pružanje svoje usluge.",
  "865b998ab7": "Nakon što se prijavite i smjestite, odaberite Airbnb čišćenje među brojnim uslugama koje pružamo ovdje na Completely. Odaberite svoj tip nekretnine (kuća ili stan) i počnite.",
  "92165d6ce1": "Nakon prijave i instalacije, odabirete uslugu privatnog kuhara, gdje morate ispuniti niz detalja poput plana obroka, vrste kuhinje i broja ljudi.",
  "fb0966a931": "Nakon što se prijavite i smjestite, odaberite uslugu čišćenja doma među brojnim uslugama koje nudimo ovdje na completely. Naići ćete na tri paketa: Redovno čišćenje, Intenzivno ili Dodatno; Odaberite između ovih vrsta prema potrebama i počnite pretvarati svoju kuću u udoban prostor spreman za goste.",
  "6495c08db7": "Nakon što se prijavite i smjestite, možete pogledati brojne usluge koje nudimo ili pronaći usluge koje su vam potrebne za vaš dom. Odaberite iz naše široke ponude usluga čišćenja i gostoprimstva i pretvorite svoj dom u ugodan prostor spreman za goste.",
  "3e551c731a": "Nakon pregleda pojedinosti o zanimljivoj poziciji, možete odabrati poziciju za koju se želite prijaviti i poslati svoju prijavu.",
  "dc6eff9c3b": "Nakon što je vaše otkazivanje prihvaćeno, od nas ćete dobiti potvrdu e-poštom. Također ćemo vam vratiti sve uplate koje ste izvršili za otkazanu uslugu. Naknada se može naplatiti za otkazivanje u roku od 48 sati od datuma rezervacije ili ako se utvrdi da je korisnik zloupotrijebio rezervaciju i nije je preuzeo.",
  "cfacd09c64": "Nakon što prihvatite klijenta, možete ga odmah kontaktirati privatnom porukom kako bismo dogovorili detalje usluge i dovršili je.",
  "a82da26bde": "Jedna od najboljih značajki koje imamo u \"Completely\" je da ne morate dugo čekati da dobijete isplatu. Vaš teško zarađeni novac bit će na vašem bankovnom računu u roku od 48 sati nakon što završite uslugu. To je dobrobit i korist profesionalaca koje stavljamo na prvo mjesto jer su oni gradivni blokovi, vrijedni radnici naše tvrtke.",
  "cd415c4a5d": "Jednokratne ili ponavljajuće online rezervacije u 60 sekundi",
  "029d8805fc": "Samo pretplatna rezervacija",
  "1d56604497": "Otvorite aplikaciju Completely.",
  "2cc5e76994": "Otvorite aplikaciju Completely. Dodirnite Prijava. Odaberite Zaboravili ste lozinku? Unesite svoj telefonski broj i dodirnite Dalje. Unesite svoj kontrolni kod koji vam je poslan putem tekstualne poruke (ako je primjenjivo). Dodirnite Reset Password i upišite novu lozinku za svoj račun.",
  "0d5d29b562": "Izborne brtve:",
  "ff3d45c764": "orijentalni",
  "0ed10cfcac": "Ostala umjetnička društva",
  "a3f579d573": "Ostale tvrtke za čišćenje",
  "9756c86905": "Ostali koraci za rješavanje problema - Nakon što završite s provjerom ažuriranja i ponovnim pokretanjem uređaja, pokušajte se odjaviti sa svog Completely računa i ponovno se prijaviti. Ako to i dalje ne riješi problem, pokušajte sljedeće:",
  "2d73a9618e": "Naše dodatne usluge čišćenja paketa",
  "28b29c1394": "Naš odgovor na covid 19",
  "d47fe4dfd1": "Naša EU politika",
  "990db89cf5": "Naše temeljne vrijednosti",
  "da962d3f14": "Naša garancija sreće",
  "360073d292": "Naš moral",
  "c24a758a98": "Naš tim",
  "88f749d5e5": "Naši stručnjaci također moraju redovito pohađati module kontinuirane edukacije kako bi bili uvijek u tijeku sa znanjem i trendovima u industriji.",
  "a69181ac3f": "Naši stručnjaci dostupni su Vam u svakom trenutku. Našoj online platformi možete pristupiti 24 sata dnevno, 7 dana u tjednu. Osim toga, naš tim za korisničku podršku dostupan je 24 sata dnevno kako bi vam pomogao u vezi s bilo kakvim nedoumicama ili pitanjima koja biste mogli imati. Naš cilj je da svi naši klijenti budu completely zadovoljni svojim iskustvom i svaki dan naporno radimo kako bismo osigurali da taj cilj bude ispunjen.",
  "d43daa9a07": "Naš ljubazni tim korisničke službe na raspolaganju je 24/7 kako bi pomogao Completely zajednici. Stručnjaci za ono što rade, naš tim za podršku spreman je pomoći vam ako je potrebno.",
  "668c6cd8f7": "Naš cilj je pronaći stručnjaka učiniti što lakšim i bez stresa.",
  "29752e1be7": "Naš je cilj učiniti pronalaženje klijenata što je moguće lakšim i bez stresa, na lokaciji po našem izboru i oko nje.",
  "ffcdf7c797": "Naš cilj je ponuditi kvalitetnu uslugu po pristupačnoj cijeni i bez čekanja. Kada pronađete stručnjaka koji vam se sviđa i čije vještine i iskustvo odgovaraju vašim potrebama, možete rezervirati usluge kod nas.",
  "e9bb85bbbf": "Naš je cilj stvoriti jednake uvjete za tvrtke svih veličina, tako da svatko ima poštenu priliku za uspjeh. Cilj nam je pomoći pojedincima i tvrtkama da postignu svoje ciljeve pružajući im alate, resurse i znanje koje im je potrebno za uspjeh.",
  "4b3212b321": "Naši suradnici zarađuju više od 38 CHF po satu, a naši najbolji suradnici zarađuju više od 1500 CHF tjedno.",
  "09aa484fa2": "Cilj naše platforme je olakšati korisnicima pronalaženje pravog stručnjaka za njihove potrebe. Imamo opsežan popis svih naših stručnjaka, što korisnicima omogućuje da ih pregledaju i vide različite kategorije u koje spadaju.",
  "33e300c152": "Naša politika jamstva zadovoljstva nosi naziv Completely jamstvo zadovoljstva što osigurava da naš tim stručnjaka marljivo radi kako bi osigurao potpuno zadovoljstvo naših kupaca. Radimo do kraja da to postignemo bez pritužbi. Pokriva svaku uslugu koju rezervirate. Da biste saznali više, posjetite našu stranicu Completely jamstvo.",
  "716b4c7a33": "Naše usluge klijentima pružamo 24 sata dnevno, 7 dana u tjednu, ali je radno vrijeme naših stručnjaka potpuno fleksibilno. Nisu ograničeni na standardnu ​​smjenu od 9 do 5. Profesionalci u Completely slobodni su se prijaviti za poslove koji najbolje odgovaraju njihovim rasporedima i preferencijama za koje su u skladu s time i plaćeni.",
  "e182a4938b": "Naše usluge počinju s cijenama koje su toliko niske da biste pomislili da naši konkurenti naplaćuju više. Svaka usluga se naplaćuje prema trudu, vremenu i ljudima koje zahtijeva.",
  "b7cea96001": "Naš tim za podršku dostupan je 24 sata dnevno, 7 dana u tjednu kako bi našim klijentima pomogao da imaju najbolje moguće iskustvo.",
  "c00634ae71": "Naš tim u Completely dostupan je 24/7 kako bi pomogao našim stručnjacima koji su odlučili raditi s nama. Brinemo se da radimo dobro kako bi naši stručnjaci imali najbolje iskustvo sa svojim poslovima. U Completelyu brinemo o tome da su potrebe naših partnera/profesionalaca uvijek zadovoljene i da se o njima brine.",
  "ab409852fe": "Naš tim u Completely brine se da se ovako nešto nikada ne dogodi, ali, međutim, ako se dogodi i povrat novca za vašu otkazanu uslugu ne stigne do vas u roku od 3-5 radnih dana, obratite se našoj korisničkoj podršci. Naš tim za korisničku podršku dostupan je 24/7 kako bi pomogao u bilo kojem problemu s kojim bi se naši korisnici mogli suočiti. Ili nas možete izravno kontaktirati na +41 848 88 81 ili nam poslati e-poštu na hello@completely.ch.",
  "8a80e47971": "Naš tim u Completely brine se da se ovako nešto nikada ne dogodi, ali, međutim, ako se dogodi, a ne primite nikakvu uplatu za obavljenu uslugu u roku od 48 sati, obratite se našoj korisničkoj podršci. Naš tim za korisničku podršku dostupan je 24/7 kako bi pomogao u bilo kojem problemu s kojim bi se naši korisnici mogli suočiti. Ili nas možete izravno kontaktirati na +41 848 88 81 ili nam poslati e-poštu na hello@completely.ch.",
  "6bc37c3c51": "Naš tim ovdje u Completelyu skupina je strastvenih radnika koji rade na projektu oko dvije godine kako bi stvorili savršeno mjesto za ljude u Švicarskoj. To je bila vožnja toboganom od samog početka. Ideja je zaživjela među osnivačima 2019. godine i od tada traje gužva.",
  "0c4cd5d929": "Naš tim neprestano traži načine za poboljšanje aplikacije i posao se nastavlja jer ljudi doista zaslužuju najbolje, a naš razvojni tim je predan pružanju samo najboljeg.",
  "65088f52d7": "Čišćenje pećnice",
  "2e7392c94e": "Odvajanje vremena za održavanje čistoće i organiziranosti vašeg doma može vam pomoći da se bolje usredotočite, uštedite vrijeme i poboljšate svoje fizičko i mentalno zdravlje. Stoga odvojite vrijeme za pospremanje i uživajte u blagodatima čistog doma.",
  "3adfd0bc00": "Važno je da vlade i vlasti poduzmu mjere u borbi protiv ovih nezakonitih praksi i osiguraju da sektor čišćenja može raditi na pravedan, siguran i učinkovit način. Poduzeća i potrošači također trebaju preuzeti odgovornost i osigurati da surađuju s legalnim i pouzdanim tvrtkama za čišćenje.",
  "b4cd1c6c75": "slikar",
  "64c2db26c4": "Pametan",
  "0397502ec1": "Parmezan i bosiljak za posluživanje",
  "f52ceb0c99": "Naribani parmezan",
  "83ebbe5ed1": "podrška partnera",
  "65f868db44": "Paula je pobijedila",
  "202777316f": "Sigurnost plaćanja",
  "2aa3df2e60": "Ljudi nam vjeruju, vole nas.",
  "6e5e5f5e7d": "ljuta salama",
  "9f11600c2d": "Savršeno i temeljito čišćenje.",
  "d5931fe00d": "Personalizirani nadzor",
  "56aab4466e": "Osobni podaci",
  "cac129e138": "Personalizirane usluge",
  "3461ea36c3": "Prilagodba platforme: Nakon lansiranja platforme, obvezujemo se prilagoditi je potrebama svakog korisnika.",
  "dd0e75988c": "Prilagodba platforme",
  "f4ceda2a65": "Nakon lansiranja platforme, obvezujemo se prilagoditi je potrebama svakog korisnika.",
  "8304a784f3": "Petar",
  "725cf61992": "Pribor za kućne ljubimce",
  "1dd54c7557": "Ako želite otkazati svoju narudžbu nakon što je usluga počela, kontaktirajte nas putem e-pošte i pokušat ćemo vam pomoći na bilo koji način.",
  "6a2d71c1c4": "Odaberite kada i odakle ste koristili ovu uslugu.",
  "f4926bb092": "Posjetite servisni centar stranice.",
  "75dad00a1e": "Posjetite stranice ",
  "e65998c568": "Popularni vodiči za klijente",
  "64b6bea768": "Popularni profesionalni vodiči",
  "315a59acaa": "Engleski",
  "a6db34bc0a": "Objavljeno 2023. 02. 13",
  "b6d9672573": "Odgoda usluge",
  "6e7fc9ca3b": "Dodajte vrhnje i med i izmiješajte umak.",
  "11a37d98b6": "Ulijte juhu i drvenom žlicom nježno stružite dno tave kako biste olabavili smeđe komadiće (prepuni su okusa).",
  "b24da33162": "Ulijte vino, juhu i pahuljice crvene paprike u sporo kuhalo. Kuhajte 6-8 sati na laganoj ili 4-5 sati na jakoj vatri.",
  "15842632c5": "Zagrijte pećnicu na 177°C (350°F). Podmažite veliki lim za pečenje sprejom za kuhanje (ako lim za pečenje nije savršeno neljepljiv, upotrijebite papir za pečenje).",
  "9cfcf73914": "Lim za pečenje obložite aluminijskom folijom i premažite sprejom za kuhanje. Cvjetiće cvjetače pomiješajte s jednom ili dvije žlice maslinova ulja i začinite solju i paprom. Rasporedite u jednom sloju na pripremljeni lim za pečenje. Pecite 25-30 minuta, miješajući na pola kuhanja, dok povrće ne omekša i djelomično porumeni.",
  "63d021a632": "Zagrijte pećnicu na 425°F. Prepolovite štrucu kruha po dužini.",
  "c4d23c62d0": "sprječavanje širenja",
  "6f9059e288": "Principi",
  "7fa2a37c8f": "Načela poštene suradnje između crowdsourcing platformi i crowdworkera",
  "88d31bd5da": "Politika privatnosti",
  "fa5698d4b7": "privatni kuhar",
  "115707e4b5": "privatne poruke",
  "255bb8c747": "privatni kuhar",
  "5c95a0cfe9": "Proaktivna briga o kupcima.",
  "e151659ea9": "Obrada zahtjeva unutar 24 sata",
  "6351357b8b": "Informacije o proizvodu",
  "dcada222cb": "Profesionalni",
  "c6aedff93a": "Stručna podrška",
  "f97d2591ba": "Stručni i kvalificirani djelatnici",
  "59f75b7354": "Stručnjaci u vašoj regiji zarađuju u prosjeku*.",
  "fed758d375": "Profesionalni partneri zarađuju više ako se obavežu da će biti dostupni na platformi 40 sati, ali kada i koliko će raditi ovisi o vama. Naša servisna platforma otvorena je svakog dana od 7 do 20 sati.",
  "8f9ed609dd": "Profesionalci moraju obavljati zadatke dogovorene s kupcem.",
  "5bd4e2229e": "Profesionalci ne smiju iznova pružati loša iskustva drugim članovima zajednice Completely. Imajte na umu da Completely može poduzeti radnje za uklanjanje sadržaja ili brisanje ili obustavu vašeg računa i/ili ugovora o uslugama u slučajevima kada ste prekršili ova pravila.",
  "eaa60f15f6": "Zaštita profilne slike",
  "42f5cc0623": "Projekt C.A.D : pronalaženje i borba protiv diskriminacije na completely",
  "a1a63f8571": "Razvoj prototipova: definiranje strukture, tijek i izrada prototipova ideja.",
  "5dc3b25e1f": "Razvoj prototipova",
  "20fc5bc24b": "definiranje strukture, tijek i izrada prototipova ideja.",
  "8c3bd40b3b": "pružanje usluge",
  "bb4a8f9aa3": "pružanje usluge",
  "37ea980ced": "Pružanje usluga je samo jedan aspekt.",
  "128f1ed509": "Objavljeno 2023. 02. 12",
  "79726c6ce1": "Objavljeno 2023. 02. 13",
  "e25049cf2f": "Objavljeno ",
  "1c58d6715f": "Predložiti kao kandidata",
  "91b93ca7f1": "kontrola kvalitete",
  "b501bcc8c9": "povratak",
  "eaf57b5c8f": "Registracija",
  "bbf3d9228b": "ocjene i recenzije",
  "39b483ced8": "Ocjena naših stručnjaka 4,9/5 u veljači 2022",
  "baf138497c": "Ocjena naših stručnjaka",
  "e9a6ba96fc": "ocjene i recenzije",
  "d3ca79c1fb": "Reaktivnost i fleksibilnost zajamčena",
  "73773ef668": "Čitaj više",
  "2de4624706": "U nastavku pročitajte kako completely uvijek radi kako bi olakšao stvari našim kupcima",
  "b63721f7ca": "U nastavku pročitajte kako completely uvijek radi kako bi olakšala stvari našim stručnjacima",
  "f96e810a33": "Adekvatna i ugodna usluga.",
  "2a065d58da": "Primajte isplate bilo gdje u roku od 48 sati",
  "46fc23b097": "Smanjuje stres.",
  "0c17da4788": "povratak",
  "2c24e46324": "Registracija",
  "2c83f9400c": "Registracija i Prijava",
  "220d7b09b6": "Redovito vrtlarstvo može uključivati šišanje živice, čupanje korova, košenje travnjaka i obrezivanje malog drveća. Sve ovisi o vašem posjedu i vašim potrebama. Trenutno obučavamo naše stručnjake za ovu uslugu, što je planirano za veljaču 2023.",
  "ea1b3b3589": "pouzdanost",
  "89f9974ab7": "Maknite s vatre, kušajte i po potrebi začinite s još soli ili papra. Na kraju dodajte malo svježeg peršina i još parmezana.",
  "f1816f8354": "Stalna mušterija",
  "7b63a0d127": "Zatim ponovno pokrenite, zatvorite aplikaciju ili preglednik i ponovno pokrenite uređaj. Ponekad je to dovoljno za rješavanje problema.",
  "252166ebb9": "Svinjske kotlete vratite u tavu i stavite između jabuka.",
  "401e426a57": "Pregledajte profesionalne portfelje, vještine, provjere na njihovom profilu i pogledajte njihove ocjene i recenzije potvrđenih transakcija na uslugama koje su prethodno završili na Completely. To vam omogućuje da budete sigurni da birate pravu osobu za svoju kućnu uslugu.",
  "37131f07fe": "Komentari",
  "f5768709f7": "potrebna usluga",
  "8bdd64eda3": "Pomozite",
  "8820e5179c": "Čisto",
  "9a6fc3777c": "Sigurno, pouzdano i pouzdano",
  "0cd25a2514": "Sigurnosne informacije",
  "4788f7bf02": "Sandro",
  "3d8f7ad310": "Sandro Clemente",
  "2041137aa1": "Fatima krava",
  "650dc407bf": "Pirjajte češnjak 30 sekundi pa dodajte nasjeckane rajčice.",
  "414acc11d1": "Spasite djecu Suize",
  "aa1924e7c9": "umaci i namazi",
  "e77b27c00b": "Schaffhouse",
  "ba01f2c197": "Planirajte svoju uslugu",
  "7790ac76c3": "Planirajte usluge prema svojim željama. Recite nam gdje, kada i kako želite da se usluge odvijaju i mi ćemo ih izvršiti u skladu s tim.",
  "5609d69c3d": "Schwyz",
  "23eb6edee8": "Dohvatiti",
  "60820d6f21": "Marina Sal",
  "e4593441cb": "Rezervacija bez muke",
  "0aa56df997": "začinite svinjske kotlete s obje strane košer soli i crnim paprom. Zagrijte 1 žlicu maslinovog ulja u velikoj tavi (ili tavi) s debelim dnom na srednje jakoj vatri. stavite svinjske kotlete u tavu, ostavljajući najmanje jedan centimetar između kotleta da se ispeku i ravnomjerno zapeku. Pržite svinjske kotlete 3-5 minuta sa svake strane ili dok nisu gotovo. kotleti će se kasnije kuhati u umaku.",
  "8c742b702e": "Začinite losos sa svih strana solju i crnim paprom. Stavite češnjak, senf, smeđi šećer, ulje i majčinu dušicu u malu zdjelu.",
  "9c44e98f0f": "Začinite šećerom, solju i paprom i kuhajte 5 minuta.",
  "2cd913d3c3": "Sigurno online plaćanje kreditnim karticama i Paypalom",
  "88c3d9122f": "Sigurnosne mjere",
  "814ed83956": "Dobivajte ponude, čitajte recenzije i razgovarajte s profesionalcima - sve u aplikaciji.",
  "81b089a05c": "Posavjetujte se sa stručnjacima koji su vam najbliži",
  "76f6007528": "Dobijte cijene unaprijed, pročitajte recenzije i razgovarajte s profesionalcima - sve u aplikaciji.",
  "825aed1dc0": "Odaberite Nastavi s telefonskim brojem.",
  "0a1315b77e": "Odaberite Zaboravili ste lozinku? Ako trebate pomoć.",
  "d7c906a5f7": "odaberite uslugu",
  "ee163e8631": "Odaberite svoj grad",
  "4a6e9b80f2": "Odaberite uslugu čišćenja kućanstva:",
  "69191851dc": "Odaberite kandidate za vaše planirane usluge od naših pouzdanih i entuzijastičnih stručnjaka. Ako je potrebno, kontaktirajte nas za više pojedinosti kako biste potvrdili besprijekornu uslugu.",
  "d4aab61adb": "Odaberite kategoriju usluga koje želite ponuditi.",
  "e640940cc6": "Odaberite vrstu usluge",
  "ef732c95d3": "Odaberite dodijeljenu rezervaciju koju želite otkazati.",
  "4638df29e9": "Odaberite rezervacije koje želite otkazati.",
  "38743379c7": "Odaberite stol prema veličini vaše zabave. Ako je potrebno, uvijek možete koristiti više tablica.",
  "ed5b0c6071": "Odaberite vrstu tvrtke: samozaposleni ako želite potpunu kontrolu nad svojom karijerom ili samostalni poduzetnik ako želite da tvrtka bude uključena u vaše zapošljavanje.",
  "0a7ed16abe": "podrška",
  "3f1213ab61": "Politika rezervacije usluga.",
  "a6cdea74bb": "Usluge",
  "48478dc027": "U službi od",
  "dc64058c90": "Postavite Instant lonac na ručni ili brz način kuhanja na 8 minuta. Nakon što se Instant pot oglasi zvučnim signalom, izvedite prirodno smanjenje tlaka tijekom 10 minuta. Uključuje prirodno smanjenje tlaka tijekom 10 minuta prije aktivnog otpuštanja tlaka.",
  "16648eda71": "Mogu li otkazati svoje narudžbe?",
  "0cd85fd9e9": "Trebam li zatražiti pretporez na usluge koje mi je fakturirao Completely?",
  "0f6544c2e5": "Trebam li odgoditi uslugu?",
  "b95040e71e": "Pokažite svoj interes klijentu. Kod completely nema licitiranja niti nadmetanja za poslove.",
  "8f59f637a8": "Piletinu narežite na manje komade i vratite u umak.",
  "c46d090179": "Prijavite se kao kupac da biste se pridružili sretnoj zajednici Completely i uživali cijeli život u vrhunskim uslugama isporučenim na dohvat ruke! Preuzmite našu aplikaciju danas.",
  "d03ffbe022": "Od 2020. uklonili smo 187 ljudi iz Completely jer su odbili postupati s drugima bez osuđivanja ili pristranosti. Ali diskriminacija se i dalje događa, pa uvodimo nove načine borbe protiv nje.",
  "908af0ef3e": "Prednosti",
  "7a7171ad7c": "Sada kada je vaša prijava prihvaćena, vrijeme je da napravite sljedeći korak i bacite se na posao.",
  "2164df99ea": "Što čekaš? Kreirajte svoj račun sada i počnite!",
  "eb119d64c4": "meki sir",
  "d7e1f70cc9": "Plantaža",
  "b9ca284574": "Neki od općih i obveznih zahtjeva koje postavljamo našim stručnjacima su: iskustvo u industriji čišćenja, dobre komunikacijske vještine, obraćanje pažnje na detalje, fizička spremnost i sposobnost samostalnog rada.",
  "5002978bf8": "Navedite razlog vašeg otkazivanja.",
  "0a279220d2": "sport i blagostanje",
  "01828ec411": "Ravnomjerno premažite umakom za pizzu, zatim pospite sirom i željenim preljevom.",
  "017fb484ca": "Proljeće",
  "937ef1e781": "St. Gallen",
  "582504b222": "Skala",
  "e7a9d55826": "ocjena zvjezdicama",
  "e81e8f93cd": "Počnite zarađivati ​​uz Completely u četiri koraka",
  "005fbe31b4": "Od CHF",
  "b826863cfd": "Od 10 CHF",
  "a8f46cc9cf": "Od 12 CHF",
  "bf79b4ef41": "Od 15 CHF",
  "5a93fd4c87": "Od 19 CHF",
  "8534924cdc": "Od 20 CHF",
  "087d0d68f3": "Od 22 CHF",
  "6bebc1de42": "Od 24 chf",
  "f80553dce9": "Od 26 chf",
  "699fd4b7b5": "Od 29 CHF",
  "cad4dc0e46": "Od 3 CHF",
  "178c9c0ef4": "Otprilike 31 CHF",
  "de245d78da": "Od 36 CHF",
  "60ec62151c": "Od 45 CHF",
  "f25f28c12f": "Već od 48 CHF",
  "941bda93b0": "Od 9 CHF",
  "d989787f6b": "Državno tajništvo: phrd - Odjel za mir i ljudska prava",
  "3553c6e82b": "Ostanite u kontaktu s drugim profesionalcima u našoj zajednici i djelujmo zajedno.",
  "f0bbc7d9c5": "Zadnjih 15 minuta kuhanja dodajte povrće, vrhnje, parmezan i torteline.",
  "0fdae71f8a": "Dodajte muškatni oraščić i parmezan, pa smanjite vatru i pirjajte uz stalno miješanje dok tjestenina ne bude al dente, ili po vašoj želji.",
  "31f061b9b5": "Štrajk",
  "18f9c8914e": "Štrajkovi su provedeni kako bi se osiguralo čisto i savršeno radno okruženje za naše profesionalce i naše klijente.",
  "dffc72a90b": "Studije su pokazale da nered izravno utječe na našu sposobnost da se usredotočimo i opustimo, zbog čega je teže zaspati ili ostati spavati cijelu noć. Nered također povećava razinu stresa, što negativno utječe na našu sposobnost oporavka. Osim toga, bakterije i drugi zagađivači mogu se akumulirati u prljavom okolišu, povećavajući rizik od bolesti i alergija.",
  "e143344eea": "Studija",
  "afccc60e9a": "Vlasništvo",
  "86dcf8cba2": "Pomozite",
  "6651421c8b": "zajednica solidarnosti",
  "de0e7ad25d": "Slatki namazi",
  "e4642b8d01": "Švicarski Crveni križ (src)",
  "9a4f6585a1": "Promjena preglednika ili prikvačivanje uređaja radi na većini preglednika, ali ako imate problema, pokušajte se prebaciti na drugi preglednik da vidite je li problem specifičan za preglednik.",
  "65669c6cee": "Švicarska",
  "eaa56fee94": "Syed Abrar",
  "645fbf7bea": "Kako rezervirati privatnog kuhara",
  "9ab77a8610": "Kako rezervirati smještaj",
  "23c68d58cb": "Kako rezervirati čišćenje na kraju najma",
  "6dac29c05a": "Profesionalci od povjerenja",
  "a71eb2f613": "Maknite tavu s vatre i odmah dodajte smjesu umućenih jaja, brzo miješajte dok se umak ne zgusne i prekrije rezance. Prebacite na tanjure za posluživanje i ukrasite zapečenom cvjetačom, hrskavom slaninom, ploškama burrate i svježim peršinom. poslužite odmah.",
  "54de896f9b": "Pristup slavini.",
  "3758e4e136": "Pristup slavini.",
  "0626ed209f": "Pretplatite se na slavinu.",
  "d64c75b6ad": "PDV",
  "a613e298bf": "Recite nam kada i gdje želite raditi",
  "16d6048335": "odredbe i uvjeti",
  "bfa5bda750": "Ticino",
  "e19137e06d": "Testiranje i daljnji razvoj: Napravili smo daljnja poboljšanja platforme kako bismo poboljšali korisničko iskustvo.",
  "5840a786e0": "Testiranje i daljnji razvoj",
  "1f03433331": "Napravili smo daljnja poboljšanja platforme kako bismo poboljšali korisničko iskustvo.",
  "b8cec54a34": "tajlandski",
  "033906c635": "To je sve za danas. Pratite nas za još recepata i savjeta.",
  "a4bae770f7": "Akcija i cijena",
  "e52ba15487": "Piletina na maslacu je spremna za posluživanje. Ukrasite korijanderom.",
  "f1f9be808d": "Tržište completely pomaže vam da učinite više. Da biste stvorili sigurno, poštovanje i nagrađivano okruženje, morate slijediti smjernice u nastavku:",
  "c0f03243ad": "Utjecaj rada na crno:",
  "9fd6e01865": "odjel za mir i ljudska prava (fdh) savezne mirovne službe odgovoran je za promicanje mira i ljudskih prava u skladu s vanjskopolitičkom strategijom saveznog vijeća. težište je na sigurnosti pojedinca i zaštiti pojedinca od nasilja, rata i samovolje.",
  "14782dc6af": "Ideja: Flavio i Sandro imali su ideju da svoj program, platformu, učine dostupnim svima u Švicarskoj.",
  "3e4dcd4580": "Ideja",
  "1166bfd4cd": "Flavio i Sandro imali su ideju da svoj program, platformu, učine dostupnim svima u Švicarskoj.",
  "30ba9046eb": "Najpouzdaniji način rezerviranja čišćenja na Airbnbu",
  "d033adca0e": "Najpouzdaniji način da rezervirate kuhara",
  "2ffd4a2edf": "Najpouzdaniji način da rezervirate završno čišćenje",
  "c73458ec68": "Najpouzdaniji način da rezervirate uslugu čišćenja",
  "3f3c252999": "Najpouzdaniji način da rezervirate",
  "45732c6af6": "Znanost iza čistog doma: zašto je to važno za vaše zdravlje",
  "07b1db67a0": "Znanost iza čistog doma: zašto je to važno za vaše zdravlje Objavljeno 26. februara 2023.",
  "4a6f3623ab": "Švicarski Crveni križ radi na poboljšanju zdravlja i dobrobiti ranjivih skupina stanovništva i prevladavanju njihove socijalne isključenosti. Crveni križ također podržava ljude da poboljšaju svoju otpornost na prirodne katastrofe i bolje upravljaju njihovim utjecajem. Kao dio međunarodnog pokreta Crvenog križa i Crvenog polumjeseca, aktivan je u više od 20 zemalja u hitnoj pomoći, obnovi nakon katastrofe i razvojnoj suradnji.",
  "aea127a363": "un dco djeluje kao tajništvo UN grupe za održivi razvoj (un SDG) 34 agencije, fonda i programa koji se bave razvojem na regionalnoj i globalnoj razini. cnr sustav ima za cilj okupiti različite agencije un-a kako bi poboljšali učinkovitost i djelotvornost operativnih aktivnosti na razini zemlje.",
  "864a341362": "Metoda ravnotežne porezne stope",
  "1c6d5c8103": "crno tržište je veliki problem u sektoru čišćenja. toliko je velik da ga se često uspoređuje s ilegalnom trgovinom drogom. Outsourcing poslova je doveo do toga da su mnoge \"čistačice\" bile prisiljene otići na crno jer je to jedini način da dođu do posla. to je dovelo do manjka prihoda, što se u konačnici prevodi u lošiju zdravstvenu skrb i manju kupovnu moć. to također znači manju socijalnu sigurnost tijekom vremena, budući da se socijalna sigurnost temelji na ukupnom dohotku.",
  "c3477bb9e5": "Sve u svemu, čist dom važan je kako za vaše fizičko zdravlje tako i za mentalno blagostanje, osobito u vrijeme spavanja. Ne samo da ćete dobiti miran san koji vam je potreban, nego ćete se također moći bolje koncentrirati tijekom dana. Zato ne zaboravite: čista kuća pomaže da dobro spavate!",
  "58a8598437": "Nije moguće otkazati rezervaciju nakon 48 sati. Ako želite otkazati svoju rezervaciju, obratite se našem timu za podršku.",
  "32e6b57711": "Posljedice crnog tržišta",
  "51b65b0cf1": "Proces zapošljavanja stručnjaka uključuje podnošenje prijave, pohađanje intervjua (video tečaj) i prolazak obvezne policijske provjere.",
  "baa61c9fb8": "Ilegalna industrija čišćenja je posao u procvatu koji većina vlada zanemaruje. Ova industrija svake godine donosi milijarde dolara jer su mnogi ljudi sretni što će platiti manje za usluge koje dobiju. Industrija čišćenja na crnom tržištu izravna je prijetnja; praksa koja izravno uzrokuje siromaštvo.",
  "7c99f44756": "Ako se prijavite, možemo vam ponuditi personaliziranije iskustvo. Na primjer, ako rezervirate uslugu, možemo vas obavijestiti o napretku i pratiti ga umjesto vas.",
  "88a6ddd8ec": "Obveza PDV-a za postojeće tvrtke počinje u godini u kojoj je prijeđen prag prometa od 100.000 CHF. Na primjer, ako imate prodaju od 80.000 CHF u 2016. i prodaju od 125.000 CHF u 2017., morate biti obveznik PDV-a od 1. siječnja 2018. Stoga je preporučljivo pripremiti se za buduću obvezu plaćanja PDV-a i pripremiti svoju registraciju PDV-a što je ranije moguće kako biste imali spreman svoj PDV broj kada počne obveza PDV-a.",
  "460ba9be09": "Novo ime marke nadahnuto je misijom tvrtke da svoj proizvod učini dostupnijim korisnicima. Cilj tvrtke je stvoriti uslugu koja je jednostavna za korištenje i ne zahtijeva nikakve posebne vještine ili znanja. Stoga se odlučila za jednostavno, ali nezaboravno ime.",
  "f9ffe3dc8d": "Novo sučelje puno je brže i jednostavnije za korištenje od starog. Novo ime brenda više predstavlja viziju i misiju tvrtke. Od svog osnutka completely radi na unošenju povjerenja u online usluge. Promjena naziva robne marke pomoći će im da brže postignu ovaj cilj.",
  "6154511eb3": "Novo sučelje puno je brže i jednostavnije za korištenje od starog. Novo ime brenda više predstavlja viziju i misiju tvrtke. Od svog početka, Completely radi na povećanju povjerenja u online usluge. Promjena imena robne marke pomoći će im da brže postignu ovaj cilj.",
  "dd111a5d4b": "Fizičke prednosti čistog doma tu ne prestaju. Čist dom može smanjiti rizik od ozljeda od spoticanja o nered i također smanjiti širenje bakterija, što dovodi do manje bolesti. Održavanje čistih i dezinficiranih površina također može smanjiti rizik od bolesti koje se prenose hranom.",
  "5e54546032": "Proizvod",
  "d238fff55c": "Profesionalci koje tražite",
  "bd5271d789": "Povrat novca za otkazanu uslugu izvršit će se u roku od 3 do 5 radnih dana koristeći isti način plaćanja koji ste upotrijebili za slanje izvorne narudžbe. Ako ste koristili darovnu karticu, sredstva će vam biti vraćena na darovnu karticu.",
  "ec9ec0057b": "Odnos između platforme Completely, njegovih kupaca i crowdworkera temelji se na pouzdanosti, povjerenju, iskrenosti, otvorenosti i međusobnom poštovanju. Kao posrednik između kupca i crowdworkera, Completely je svjestan svoje odgovornosti da uzme u obzir i razmotri interese obiju strana. Completely se obvezuje pridržavati se nacionalnog zakona i, gdje je primjenjivo, međunarodnog prava, uključujući pravo na kolektivno zastupanje i pregovaranje.",
  "1cde3af2f2": "Profesionalci ne mogu premještati veliki namještaj, mogu premještati samo mali namještaj.",
  "03e23980d0": "Situacija se mijenja iz sata u sat. Savjetujemo vam da provjerite s burzom i lokalnim zdravstvenim vlastima. neke države i okruzi imaju strože smjernice.",
  "d1300d1ed9": "Soba je ostala blistavo čista i besprijekorna.",
  "f5f0659e30": "Potpisani se obvezuje da će se suzdržati od predlaganja crowdworkerima bilo kakvih projekata s nezakonitim, klevetničkim, prijevarnim ili huškačkim sadržajem ili sadržajem koji veliča nasilje. Comopletely provjerava naredbe i projekte kako bi se osigurala njihova usklađenost sa zakonom.",
  "e7d5040ecc": "Videotečaj je bitan dio procesa za pridruživanje platformi Completely. Svi pružatelji usluga moraju sudjelovati u video tečaju ukupno tri dana prije nego što se njihov račun aktivira. Videotečaj je osmišljen kako bi pružio prijateljski i informativan uvod u stilu intervjua o uslugama koje Completely, te kako bi se osiguralo da svi pružatelji usluga razumiju opseg posla i kako koristiti platformu.",
  "4fd0657746": "Papirologije nema jer mi sve rješavamo.",
  "bd7b095fdb": "Bit će ih još puno: neke od zanimljivih značajki koje planiramo webapp paypal/google pay/apple pay/twint wellness usluge/joga osobni treneri masaže za muškarce masaže za žene.",
  "3acd252670": "Bit će ih još puno",
  "f6c128cb2a": "neke od zanimljivih značajki koje planiramo webapp paypal/google pay/apple pay/twint wellness usluge/joga osobni treneri masaže za muškarce masaže za žene.",
  "93ebd1c19f": "Naknade za otkazivanje razlikuju se od usluge do usluge. U nekim slučajevima iznosi do 50% ukupne cijene, u drugima 20%. Razlog tako visokog postotka odbitka je taj što tvrtka ne može popuniti prostor drugim kupcem ako ne otkažete rezervaciju u roku od 48 sati.",
  "dda368de5e": "Ove je recepte lako pročitati i nećete pogriješiti.",
  "c8eb21946d": "Oni pobjeđuju*.",
  "d6680e6aa0": "ova se politika odnosi na pojedince koji pristupaju ili koriste usluge ili se na drugi način bave profesionalnim uslugama. radi izbjegavanja sumnje, reference na vas u ovoj politici odnose se na krajnjeg korisnika koji koristi platformu. korištenjem platforme pristajete na prikupljanje, pohranjivanje, korištenje i otkrivanje vaših osobnih podataka kako je opisano i prikupljeno od nas u skladu s ovom politikom.",
  "d27682cb0a": "Ovaj će se dokument nastaviti mijenjati kako rastemo i nastavljamo razmišljati o tome što je najbolje za zajednicu Completely.",
  "432748bebc": "Industrija čišćenja je posao u procvatu koji se ne bi trebao voditi ilegalno i nepošteno.",
  "dafe773ece": "Za klijente to znači pronaći pravu osobu za posao i znati da će sve biti napravljeno prema njihovim standardima kvalitete. Za profesionalce to znači da imaju pristup više mogućnosti i mogu ponuditi usluge po pristupačnim cijenama.",
  "6e1d180b74": "Ovo također može osigurati da se usluge više puta ne rezerviraju i otkazuju.",
  "815185ab5c": "Zato nastojimo našim korisnicima ponuditi dobro plaćene poslove.",
  "1b1c6840a3": "Ovaj projekt bavi se diskriminacijom na temelju percepcije. Na Airbnbu ljudi percipiraju rasu na temelju elemenata kao što su imena i profilne slike. Zajedno s organizacijama za građanska prava kao što su Color of Change i Upturn, pokrećemo istraživanje kako bismo razumjeli kada i gdje se pojavljuje rasna diskriminacija na našoj platformi i koliko su učinkovite mjere za borbu protiv nje. Daljnje informacije",
  "46221e60aa": "Ovaj jednostavan način provest će vas kroz proces stvaranja računa na Completely.",
  "be173a57cb": "Meni od tri slijeda.",
  "198317285e": "Thurgau",
  "5382d3dbdf": "Stoga je vrlo preporučljivo da se prijavite prije pokušaja pružanja usluga na Completely kako biste postigli najbolje rezultate.",
  "4bcfe4339d": "Tesino",
  "65d6ec3ffa": "Da biste podnijeli zahtjev za PDV broj, morate ispuniti ovaj online upitnik.",
  "9bda7fad9c": "Kako bismo osigurali sigurno i korisno okruženje za sve članove Completely zajednice, važno je razumjeti kako funkcioniraju cijene i plaćanja.",
  "04ae12fb38": "Kako biste osigurali besprijekoran prijenos novca svojim klijentima, provjerite jesu li podaci o kreditnoj ili debitnoj kartici valjani i ažurni u postavkama plaćanja.",
  "fe475aa729": "Kako biste osigurali nesmetan prijenos novca, provjerite jesu li vaši bankovni podaci ažurirani u postavkama plaćanja.",
  "47442d3e00": "Kako bismo osigurali vašu sigurnost, nije vam dopušteno objavljivati privatne podatke za kontakt ili poveznice s trećim stranama u javnim dijelovima stranice, uključujući komentare i privitke. To uključuje, ali nije ograničeno na web stranice tvrtki, Facebook, LinkedIn, Twitter, osobne adrese e-pošte, telefonske brojeve, adrese ili osobne web stranice.",
  "a163afc877": "Kako biste osigurali svoju sigurnost, ne smijete objavljivati privatne podatke za kontakt ili poveznice s trećim stranama na javnim mjestima web stranice, uključujući komentare i privitke. Ovo se između ostalog odnosi na web stranice tvrtki, Facebook, LinkedIn, Twitter, osobne e-mailove, telefonske brojeve, adrese ili osobne web stranice.",
  "609f86fb4a": "Kako biste izvukli maksimum iz svog čišćenja, vaš bi dom trebao biti u relativno urednom stanju kako bi se stručnjak za usluge mogao usredotočiti na čišćenje i prezentaciju prema visokim standardima koje smo postavili.",
  "999d7653b7": "Rajčica",
  "1021e83372": "Glavne usluge",
  "cac480f7f0": "Visoka razina usluga.",
  "5e98897edb": "Miješajte rezance dok se potpuno ne prekriju i dok se luk/češnjak ravnomjerno ne rasporede, 3-4 minute.",
  "46e131896b": "Kuhane rigatone prelijte umakom od tjestenine. Razrijedite umak s malo preostale vode od kuhanja kako bi bio još glađi.",
  "4eaaf4345b": "Začinite po želji otopljenim maslacem, crnim paprom i još morske soli.",
  "0b192aea6a": "Organizacija ručnika",
  "fae6aaa148": "trening",
  "f05c08f1f1": "Pomoću hvataljki ili šupljikave žlice dodajte tjesteninu u vruću tavu s lukom i češnjakom kada je gotovo al dente, ostavljajući otprilike 1/2 šalice vruće vode za tjesteninu.",
  "0c0aa07711": "Stavite svinjske kotlete na tanjur za posluživanje.",
  "e99be3f74e": "Osvojite transparentnošću",
  "ebb5d4185d": "Transparentne cijene",
  "2839ab42dc": "Pouzdani i sigurni profesionalci.",
  "763605504a": "UN Women je UN-ova organizacija posvećena ravnopravnosti spolova i osnaživanju žena.",
  "ad6bd0be10": "UNDP radi u oko 170 zemalja i teritorija, pomažući u iskorjenjivanju siromaštva, smanjenju nejednakosti i isključenosti te izgradnji otpornosti kako bi zemlje mogle postići održiv napredak.",
  "d8617e7296": "UNICEF radi u više od 190 zemalja i teritorija kako bi spasio dječje živote, zaštitio njihova prava i pomogao im da ostvare svoj potencijal - od djetinjstva do adolescencije.",
  "d000446cce": "Ux dizajner",
  "49afdd8c62": "S ovim pojednostavljenim pravilom možete",
  "e90d46c576": "Fond Ujedinjenih naroda za djecu (unicef)",
  "534215c42a": "Koordinacijski ured Ujedinjenih naroda za razvoj/Stalni koordinator (UN DCO/RC)",
  "ddf9275187": "Program Ujedinjenih naroda za razvoj (UNDP)",
  "89223b0a90": "Organizacija Ujedinjenih naroda za ravnopravnost spolova i osnaživanje žena (UN Women)",
  "234f36a256": "Nema problema, nema gnjavaže",
  "0caf905539": "Jednostavne, bezgotovinske platne liste",
  "76abb7b819": "nadopune",
  "4be3a3ed56": "Ažuriranje pravila",
  "692814ba85": "tip",
  "2eda58ab08": "Upotrijebite Completely da biste ostali u kontaktu od trenutka kada ste spakovali uslugu do njezinog završetka.",
  "d89aec018e": "Koristite Completely da biste ostali u kontaktu od trenutka kada je vaša usluga objavljena do završetka",
  "17c32d2663": "Pomoću aplikacije Completely potražite i prijavite se za poslove, potvrdite svoje radno vrijeme i ažurirajte svoj profil radnika - bilo kada, bilo gdje. Aplikacija je neophodna za rad s Completely.",
  "bcaffa5c14": "Korisnički generirani sadržaj",
  "91158c0d16": "Osušite zoodles na dvostrukom sloju kuhinjskog papira.",
  "4b455428f1": "Korištenje aplikacije",
  "8d4e73fd10": "Iva",
  "4059795fab": "registar PDV-a",
  "7bc0c15dae": "regeneracija PDV-a",
  "48b3811bd1": "Ulazni porez na poslovne troškove (ulazni porez)",
  "378f4267da": "Obračunat PDV za obavljene usluge",
  "39c195f98c": "PDV koji naplaćujete kada pružate svoje usluge (usluge kupcima) duguje se Saveznoj poreznoj upravi (ESTV) i stoga ga morate prijaviti u svojoj prijavi PDV-a.",
  "4d85abe800": "Valentinovo je pred vratima, a s njim i sva uzbuđenja! Planirate datume, iznenađenja, rezervirate večere u restoranima? Ima toliko toga za napraviti!",
  "f57344deb7": "Vasco Damason",
  "13509f3c85": "Ispitivanje i izbor stručnjaka.",
  "a44f86736d": "Pogledajte sve na youtube",
  "01e72e2df8": "Posjetite naš completely profesionalni centar za pomoć\" za najnovije resurse",
  "fa115ae58a": "Gaziti",
  "cfe8ca9fdf": "Wallis",
  "2fd763b573": "Perite ruke. Temeljito pranje sapunom i vodom najmanje 30 sekundi pomoći će u uklanjanju virusa. Ako ne možete oprati ruke, krema za ruke na bazi alkohola je najbolje rješenje.",
  "feb1668404": "Voda",
  "086663b552": "Mi dolazimo",
  "3cefcf0691": "Svi imamo predrasude. Ali tvrtke kao što je Completely mogu učiniti više u stvaranju alata koji pomažu spriječiti ljude u donošenju pristranih odluka. Zato se fotografije profila profesionalnih pružatelja usluga ne prikazuju pružateljima korisničkih usluga sve dok se profesionalni pružatelj ne zaposli, što potiče objektivnije donošenje odluka od strane kupaca.",
  "8ab41f3795": "Ovdje smo da poboljšamo živote ljudi.",
  "c79d642f46": "Posvećujemo se čišćenju, cateringu i održavanju kuće.",
  "5c3cf69f88": "Ako niste zadovoljni svojim projektom ili uslugom, uputit ćemo vas drugom stručnjaku bez dodatnih troškova.",
  "d22b9074cd": "Vjerujemo da svatko zaslužuje zadovoljenje svojih potreba. Zato smo predani pružanju razine usluge bez premca na tržištu. Stalno tražimo načine za poboljšanje našeg poslovanja kako bismo mogli pružiti najbolje moguće iskustvo za sve naše klijente.",
  "e4472aa0ab": "Vjerujemo da vaši vikendi nisu stvoreni za poslove.",
  "00c48cd0b9": "Naše osoblje za čišćenje stručnjaci su za završno čišćenje nekretnina za iznajmljivanje. Toliko smo sigurni da nudimo jamstvo povrata novca za sve naše usluge čišćenja na kraju najma.",
  "dbb11bb422": "Možemo vam dati ponudu u samo nekoliko sekundi. jednostavno idite na našu aplikaciju completely i kliknite na Airbnb Čišćenje provjerite koju uslugu trebate u nekoliko koraka i odmah ćete dobiti transparentnu ponudu.",
  "cc69f29f9d": "Možemo vam dati ponudu u samo nekoliko sekundi. jednostavno idite na našu aplikaciju Completely i kliknite na Kraj najma Čišćenje provjerite koju uslugu trebate u nekoliko koraka i odmah ćete dobiti transparentnu ponudu.",
  "f0631ec3fe": "Dostavljamo profesionalce na vaš dom.",
  "571a105d57": "molim te nemoj riskirati. U skladu s važećim smjernicama za vrećice, preporučujemo da nosite platneni štitnik za lice, da se držite podalje od stručnjaka tijekom rada i da nakon toga dezinficirate sve zahvaćene prostore. razumjeti da svaka interakcija sa stručnjacima uključuje rizik; U konačnici, trebali biste prihvatiti samo projekte koje smatrate prikladnima za svoju situaciju. ako želite otkazati svoju uslugu, prije otkazivanja pogledajte pravila otkazivanja.",
  "cd739f3e2b": "Nudimo vam cjelovito rješenje. Bilo da želite obaviti posao za sebe ili dovršiti posao za svog klijenta, mi imamo rješenje za vas.",
  "6d8563f653": "Imamo strogu politiku u vezi s otkazivanjem rezervacija jer imamo samo ograničen broj osoblja i moramo osigurati da se oni mogu preraspodijeliti drugim klijentima koji žele koristiti naše usluge.",
  "0e808d0c42": "Utemeljili smo snažan osjećaj zajedništva na Completely. Naši kupci i profesionalni stručnjaci stalno se vraćaju - a to je zbog naše jedinstvene zajednice.",
  "2944e2ece4": "Znamo da suočavanje s diskriminacijom zahtijeva stalnu pozornost i marljivost kako bismo bili sigurni da to radimo ispravno.",
  "3f4838e2d1": "Znamo da jedva čekate stvoriti račun i započeti s completely, ali morate osigurati da ispunjavate sljedeće uvjete prihvatljivosti:",
  "b485966635": "Radujemo se što ćete nam se pridružiti na platformi Completely's i potičemo vas da se obratite našem profesionalnom timu za podršku ako imate još pitanja.",
  "75dd456a2c": "Nudimo uslugu 7 dana u tjednu! Pomoću naše aplikacije možete rezervirati uslugu i zakazati davatelja usluge za sutra.",
  "47ecf75fde": "Ako odaberete posao, burza trenutačno preporučuje nošenje platnene zaštite za lice, često pranje ruku i držanje podalje od kupaca dok radite.",
  "0f40c7118b": "Redovito pregledavamo i ažuriramo naša pravila o privatnosti i potičemo vas da ih redovito čitate. Važno je da osobni podaci koje imamo o vama budu točni i ažurni. Obavijestite nas ako se vaši osobni podaci promijene tijekom vašeg odnosa s nama.",
  "ba9ee17bf2": "Većinu vremena provodimo kod kuće i naš bi dom trebao biti mjesto gdje se možemo opustiti i opustiti od svakodnevice. Što prvo vidite kada uđete u svoj dom?",
  "b7307312ad": "Posvećeni smo poboljšanju života svih, stoga poduzimamo sve moguće mjere za suzbijanje crnog tržišta.",
  "1d4b64db58": "Zato vam sa zadovoljstvom nudimo besplatno čišćenje za područja koja su na vašem rezerviranom popisu za provjeru. Samo kontaktirajte naš ljubazni tim korisničke službe u roku od 24 sata i mi ćemo se pobrinuti za sve.",
  "9f2dd090e8": "Svjesni smo da je za mnoge profesionalce njihov posao njihov život.",
  "9c6a1b6d1d": "Koristimo različite metode za prikupljanje osobnih podataka od vas i o vama:",
  "7407087630": "Naš cilj je poboljšati živote ljudi i dati svoj doprinos društvu pomažući im na bilo koji način, i potpuno smo predani ostvarenju tog cilja bez obzira na cijenu.",
  "c8eb31acb1": "Udružili smo se s vodećim organizacijama za privatnost kao što je Center for Democracy and Technology kako bismo naučili kako najbolje zaštititi vašu privatnost i osigurati da vaši podaci ostanu sigurni. Opširno analiziramo trendove i airbnb neće povezivati percipirane podatke o rasama s određenim računima.",
  "5a9e5286ce": "Nismo sami u tome",
  "0ce56613e3": "Savjetujemo se i surađujemo s organizacijama za građanska prava i privatnost kako bismo osigurali da se protiv diskriminacije borimo na promišljen način i uz podršku drugih koji rade na ovom području.",
  "5a45d6504d": "Čuvamo ti leđa",
  "6e58e12546": "Tijekom rada koristite platneni štitnik za lice",
  "752c9dd22d": "Prilikom rada nosite rukavice",
  "cd5efd245e": "Dobrodošli u Completely Help centar",
  "9b66cac210": "Dobro došli u Completely! Započnite suradnju s nama u skladu sa svojom udobnošću. Imajte zadatke na temelju svoje lokacije i dostupnosti.",
  "b5bf5239d0": "Dobro došli u Pravila privatnosti tvrtke Completely (\"Pravila o privatnosti\" ili \"Pravila\").",
  "301943e863": "Koje je radno vrijeme Completelyja?",
  "6330cc7e67": "Koji su osnovni uvjeti da biste postali profesionalac u completely?",
  "286cfc0f31": "Koje je radno vrijeme u Completely?",
  "5d213ec134": "Što mogu učiniti da pomognem stručnjacima za to vrijeme?",
  "38fe17b65d": "Kako vam možemo pomoći?",
  "c0ba69dcd2": "U kakvom stanju trebam dati svoju kuću servisu za čišćenje?",
  "2ea24f2922": "Što imate od Completely?",
  "1fb620630c": "Što radi opća vrtlarska služba?",
  "d778201f4d": "Što Completely jamstvo ne pokriva?",
  "39806eb77e": "Što uključuje iskustvo?",
  "f3c23c7a6c": "Što se događa ako kuhar otkaže moju rezervaciju?",
  "d946d256bf": "Što se događa ako nisam zadovoljan svojom uslugom?",
  "18273a09f7": "Što se događa ako partner prouzroči štetu?",
  "92d36a0f8e": "što je covid 19",
  "93c346a2c6": "Što je Covid 19?",
  "32f058142b": "Što je jamstvo Completely sreće?",
  "733c00762d": "Što je dubinsko čišćenje?",
  "a3f9b01f79": "Što je redovito čišćenje?",
  "a43ef7bb4a": "Što je potrebno da biste postali completely član Zajednice?",
  "1b3c36b1af": "Kakav je proces zapošljavanja?",
  "c7fa90d2c9": "Što je Take a Chef tim?",
  "7968d9a49c": "Kakva je vaša tarifna struktura?",
  "0f9f9bd79e": "Koja je vaša garancija zadovoljstva?",
  "ec519b59e1": "I onda?",
  "888a4e74a5": "Koje mjere sigurnosti poduzimaju praktičari?",
  "6c1d4ff132": "Koje usluge nudite?",
  "3d3731fa62": "Kako se mogu pripremiti za zakazane termine?",
  "a30bf9da75": "Koje korake sada treba poduzeti?",
  "645f94b1df": "Što učiniti ako povrat nije primljen?",
  "735d8d3cf7": "Što smo do sada napravili",
  "99e1345898": "Što uključuje vaše članstvo",
  "b23ff88924": "Kada Completely članovi zajednice ili Completely zaposlenici zatraže informacije, i Klijenti i Profesionalci dužni su odgovoriti u razumnom vremenskom roku.",
  "c29bacda29": "Kad tjestenina počne omekšavati, maknite poklopac i dodajte maslac i vrhnje.",
  "0546e62941": "Kada rezervirate i platite s Completely, mi ćemo pokriti vaš projekt do pune kupoprodajne cijene, plus ograničenu zaštitu od štete. Ako niste zadovoljni svojim kućnim projektom ili uslugom, mi ćemo raditi na tome da to ispravimo.",
  "6fb84b00b2": "Nakon što se posao objavi na našoj prijavi, povezujemo vas s najkvalificiranijim i najentuzijastičnijim stručnjacima u našoj mreži koji vam se mogu javiti ako je potrebno za više informacija i kako bismo osigurali besprijekornu uslugu.",
  "1a1c9e71de": "Gdje mogu dobiti više informacija?",
  "fa61e82430": "Gdje je sjedište tvrtke Completely?",
  "28a592b840": "Ako moramo prikupiti osobne podatke prema zakonu ili prema ugovoru (npr. Uvjeti i odredbe), a vi nam ne date te podatke kada to zatražimo, možda nećemo moći izvršiti ugovor (npr. Usluge koje vam se pružaju). u kojem ćemo slučaju možda morati prekinuti ili ograničiti vaš pristup Uslugama.",
  "b1d46bee85": "S obzirom na činjenicu da",
  "d3817a6d4b": "Bilo da želite rezervirati čišćenje kućanstva ili renovirati kuhinju o kakvoj ste oduvijek sanjali, stojimo vam na raspolaganju za sva pitanja ili nedoumice oko vašeg projekta.",
  "dfd73ea572": "Čak i ako se pružatelj usluge potrudi, nema jamstva da će plijesan biti uklonjena, jer se kod normalnog čišćenja fokusira na higijensko čišćenje površina, a ne na intenzivno ribanje koje je cilj dubinskog čišćenja.",
  "df3adfb77f": "Iako će stručnjak dati sve od sebe, dio plijesni može biti duboko utisnut u žbuku, što znači da ćete morati ukloniti žbuku kako biste se riješili plijesni. Profesionalac će moći razgovarati s vama što se može učiniti kada dođe u servis.",
  "cea76824d3": "Umutite pileću juhu i senf u maloj posudi i ostavite sa strane.",
  "718d3aeff5": "Tko su kuhari?",
  "fff96391aa": "Tko može postati kuhar?",
  "08db7cfbf8": "Zašto je važno imati čistu kuću?",
  "938dbf3c20": "Zašto su Airbnb naknade za čišćenje tako skupe?",
  "d87e39b169": "Zašto se Serviceklick promijenio u Completely?",
  "6e4266dc91": "Zašto je potrebno dubinsko čišćenje dlake kućnih ljubimaca?",
  "6db9f1304d": "Zašto unajmiti čišćenje doma kroz Completely?",
  "dcdba14736": "Zašto bih trebao unajmiti privatnog kuhara?",
  "49b2070a44": "Zašto ovo radimo?",
  "d9776ad9da": "Hoće li pružatelj usluge premjestiti namještaj?",
  "1584dfc19a": "Možete li dubinskim čišćenjem ukloniti svu plijesan u mojoj kupaonici?",
  "be42efe1f7": "Prozorske zavjese",
  "e0a70573be": "čišćenje stakla",
  "a2f5a4afac": "Vino",
  "9237c825d2": "vinski sommelier",
  "96ea1c28af": "Zima",
  "5f9eaa200b": "S trenutnim ugovaranjem, ponuda se može rezervirati odmah, što pojednostavljuje proces za profesionalne pružatelje i čini ga objektivnijim za kupce. (Radimo na daljnjem razvoju, najfunkcionalnija verzija trebala bi biti javno dostupna krajem veljače 2023.).",
  "50540cc1bc": "Zahvaljujući velikom izboru pružatelja usluga, u trenu ćete pronaći ono što tražite.",
  "c32f701cd6": "Radite više i zaradite više",
  "36bc139337": "Bi li profesionalci bili plaćeni za uslugu koju je klijent otkazao?",
  "8fceb10b17": "Vaše zadovoljstvo je zajamčeno",
  "5298bbeaf5": "Vaše zadovoljstvo je zajamčeno.",
  "15eccab740": "Da, naravno, jer praonica rublja može biti zatvorena subotom i nedjeljom, stoga completely savjetuje domaćinima da imaju Airbnb. Svaki KREVET treba imati: 4 jastučnice, 1 plahtu, +1 ravnu plahtu +1 doona navlaku + 2 ručnika + 3 kompleta posteljine i ručnika: 1 set na krevetima i 1 rezervni set u ormariću na zaključavanje i 1 set u praonici rublja u pranje",
  "e044dd11b6": "Da. Svaki profesionalac u completely je osiguran i vezan.",
  "bb75d46a06": "Da. Ako pronađete bilo što oštećeno tijekom ili nakon isporuke vaše usluge, kontaktirajte tim za podršku Completely. Imajte na umu da Completely nema obvezu rješavanja zabrinutosti/zahtjeva za štetu koja nastane nakon 48 sati od isporuke usluge.",
  "36b90fb54d": "Da, ako uslugu ocijenite s 5 zvjezdica, aplikacija će vas prilikom sljedeće rezervacije pitati želite li ponovno rezervirati kod istog stručnjaka.",
  "f158c8278c": "Da. Jedna od prvih stvari koje primijetite kod nečijeg doma je koliko je čist. Način na koji se kuća predstavlja posjetitelju govori mnogo o vlasniku. Na primjer, ako je kuća čista, to pokazuje da vlasnik cijeni čistoću i brine o onome što ima.",
  "944cbe4901": "Da. Jednostavno razgovarajte o svim traženim dodacima prije ili kada stručnjak za usluge stigne da pruži uslugu, a oni se mogu uzeti u obzir, ovisno o njihovom rasporedu koji dopušta dodatno vrijeme potrebno za obavljanje dodatnih usluga. Može se primijetiti da se mogu dodati samo one usluge koje se nude putem web stranice/mobilne aplikacije Completely.",
  "76ae189770": "Da, puno jamstvo vrijedi za sve usluge koje rezervirate kod nas. Nastojimo raditi na potpunom zadovoljstvu korisnika.",
  "0294da304f": "Uvijek imate kontrolu",
  "cec538b948": "Odgovorni ste za svoje ponašanje na platformi Completely kao i za dovršetak i ishod svake usluge koja vam je dodijeljena. Vaše odgovornosti uključuju:",
  "7ebc752310": "Uvijek si sam svoj gazda",
  "ee4fd2e13b": "Uslugu uvijek možete rezervirati unaprijed ili u zadnji tren i povoljno obaviti završno čišćenje za vas, gdje i kada želite.",
  "4b79304d25": "Uslugu možete rezervirati bilo kada, unaprijed ili u zadnji tren.",
  "2090f4d819": "Možete completely izbjeći bilo koji oblik naknade za otkazivanje otkazivanjem rezervirane usluge prije 48 sati od planiranog vremena.",
  "9bbfcefbbf": "Štrajkove možete completely izbjeći otkazivanjem usluga za koje ste angažirani prije 48 sati od planiranog vremena.",
  "1f827e64fe": "Službu za korisnike možete izravno kontaktirati pozivom na +41 848 88 81 81 ili slanjem e-pošte na",
  "15a8a96090": "Uvijek nas možete kontaktirati putem e-maila, telefona ili putem aplikacije.",
  "3e34ec5435": "Možete pregledavati mnoge usluge koje nudimo ovdje na Completely, ali ih nije moguće rezervirati prije nego što se registrirate jer su za pružanje usluge potrebni podaci o korisniku.",
  "7f5fe55cc4": "Kako biste mogli koristiti online usluge, morate učitati svoju boravišnu dozvolu, potvrdu o dobrom ponašanju i svoje socijalno osiguranje.",
  "6a96e3f50f": "Posve je moguće. Nudimo redovito i povremeno čišćenje prema vašim individualnim potrebama.",
  "1511028bf5": "Vi nam kažete gdje i kada želite raditi, a mi ispunjavamo vaše slobodno vrijeme rezervacijama.",
  "16dbb64f5d": "Razumijete da u slučaju prijenosa poslovanja, kao na pr Na primjer, spajanje, akvizicija od strane druge organizacije ili prodaja cijele ili dijela naše imovine, vaši osobni podaci mogu biti među prenesenom imovinom.",
  "748d8b6074": "Nisi sam!",
  "c66f29461c": "vaše pogodnosti",
  "662152b1d2": "Vaš completely profil",
  "2d5cad17fe": "Vaša prava",
  "0476a6b826": "Vaš račun je vaša odgovornost i morate zadržati kontrolu nad njim. Ne može se prenijeti na drugu osobu jer vaš račun i bodovi odražavaju vaše vještine i sposobnosti.",
  "a488f76613": "Vaš odabrani i pouzdani stručnjak.",
  "6c2467e32c": "Vaše iskustvo je važno",
  "98c2684753": "Vaša sreća, zagarantirana",
  "1e9f3104a2": "Vaše pravo ime, potvrđeno vašim identifikacijskim dokumentima (putovnica, vozačka dozvola itd.).",
  "c9965fc8b0": "Vaši zadaci uključuju:",
  "742f811619": "Vaš prihod je zbroj usluga koje prodajete. Na aplikaciji Completely ovo su vaše izvršene usluge kupcima. Imajte na umu da ćete u porezne svrhe možda morati uključiti i prihod od drugih aktivnosti koje obavljate izvan platforme Completely. Preporučamo da kontaktirate FTA, Gospodarsku komoru i/ili svog poreznog savjetnika kako biste provjerili jeste li pravilno izračunali promet!",
  "77846f6fff": "Vaša je prijava trenutno u pregledu. Javit ćemo vam se odmah nakon odobrenja.",
  "53b2ce7e3c": "Vlak",
  "13116ecef8": "Zürich",
  "fc456121c1": "Izradite profil servisnog partnera. Sa samo nekoliko klikova možete stvoriti račun davatelja usluga i pokrenuti korake da postanete profesionalni partner za usluge.",
  "4dde8063e7": "Svježi perejil narezan na kockice, za ukras",
  "27aa1fdc27": "Aplikacija i web stranica za iOS i Android",
  "c7eeefa488": "Ios aplikacija: Deinstalirajte i ponovno instalirajte aplikaciju. Provjerite kod proizvođača svog uređaja potrebne korake.",
  "a07753b6da": "Legal@completely.ch",
  "6188c7bded": "Maslinovo ulje za roštiljanje",
  "b700ca2e3c": "Prstohvat šećera po želji",
  "8584030a09": "projekte, istražite cijene i zaposlite lokalne profesionalce — izravno u aplikaciji Completely.",
  "074b54d4bc": "sol i papar po ukusu",
  "1a274f9ca6": "sol i papar po ukusu",
  "04607cb19d": "Saniyafatima@devsed.com",
  "d6021d10a8": "Pronađite svoje područje ovdje",
  "c89b966005": "To je uloga neovisnog izvođača koja vam omogućuje da preuzmete samo posao koji stvarno želite.",
  "c1c029e673": "Koja je to vrsta položaja?",
  "fb9ac27d3e": "sva prava pridržana",
  "9d6804b8a4": "¼ Tasse Cashewnüsse",
  "7c5f736195": "¼ šalice vrhnja za šlag ili vrhnja od kokosa",
  "ea7112c984": "¼ šalice vode",
  "411173e13a": "½ velikog luka, grubo narezanog na kockice",
  "6dd0086739": "½ šalice vode",
  "ef4287674d": "½ šalice vrhnja za šlag/gustog vrhnja",
  "3c594faf46": "½ velikog luka, narezanog na kockice",
  "400dce9890": "½ žličice mljevene kurkume",
  "60d2bbb6f6": "''Albert je bio vrlo pristojan i voljan raditi. Jako ugodno.''",
  "2d9a1221b5": "''Aurora je fantastična! Bili smo jako zadovoljni uslugom. Bila je vrlo obzirna i temeljita oko dogovorenog vremena!''",
  "758e81690f": "''Carla je obavila fantastičan posao čisteći naš stan i s njom je bilo vrlo lako komunicirati.''",
  "0f342d8814": "''Edmee je bila sjajna. Bila je točna i obavila je vrlo temeljit posao. Također, bila je jako draga. Bio sam jako zadovoljan čišćenjem.”",
  "492168ba6f": "\"Omogućite kupcima da prijeđu od ponude do kupnje što je neprimjetnije moguće. Neka korisnici spreme svoju adresu e-pošte, podatke o kreditnoj kartici, otpremu i naplatu kako bi sljedeći put mogli brže izvršiti svoju transakciju.\"",
  "23346d0713": "„Izvrsno čisto, temeljito i ljubazno.”",
  "37404f1d4a": "“Fabienne je obavila fantastičan posao, stan je bio besprijekoran.”",
  "088e27d510": "“Puno je brži i iskusniji nego što sam mislio. Nema fancy, samo se uključio i zna svaki detalj što radi. Imaj slijepu vjeru u njega i on te neće iznevjeriti.\"",
  "96252a62eb": "\"Odličan posao, hvala Stuart!\"",
  "7816a65769": "\"Čišćenje kao u hotelu. Više nego savršeno. Nadamo se da će prihvatiti buduće rezervacije.\"",
  "b70eec70ab": "\"Michael je bio vrlo ljubazan i pružio je vrlo učinkovitu uslugu. Topla preporuka.\"",
  "a3d5d74e11": "“Na vrijeme i točno. Dobar posao. Rahul je kooperativan i pristojan. Rado ćemo ga ponovno angažirati za sljedeću uslugu.”",
  "af96366388": "“Pema je bila izvrsna. Stigao je 15 minuta ranije, ljubazan i završio čišćenje luksuznog hotela. Rezervirat ću opet.”",
  "8c907d609f": "“Rufa je sjajna kao i njezine kritike. Vrlo je temeljita i odvoji vrijeme da uđe u detalje. Ponovno ćemo ih rezervirati.”",
  "a4edec56df": "\"Hvala na sjajnom radu danas, Josiah!\"",
  "eb54be7740": "''Vrlo korisno!''",
  "0b5cd906ba": "\"Vrlo profesionalno i temeljito! Sjajno čišćenje, hvala Stacey!\"",
  "e63624fb28": "Pružatelji analitičkih usluga i oglašivačke mreže koje za nas obavljaju web analitiku kako bi nam pomogli poboljšati Platformu. Ovi pružatelji analitičkih usluga mogu koristiti kolačiće i druge tehnologije za pružanje svojih usluga;",
  "d707221caf": "● drugim registriranim korisnicima naše platforme na vaš zahtjev ili ako izričito pristanete na takvo otkrivanje; i",
  "aad2114e58": "Nadzorna tijela i druga tijela u mjeri u kojoj to zahtijeva zakon ili propis.",
  "9d30394d47": "To uključuje hosting i administraciju naše platforme, pružanje marketinške podrške, vođenje našeg poslovanja, obradu plaćanja i transakcijskih procesa, isporuku sadržaja i pružanje naših usluga vama;"
}