{
  "k1": "Completely ist dein sicherer Hafen. Ein gemütlicher Ort, den du brauchst. Eine App, die deine überwältigenden Aufgaben versteht und wie anstrengend und mühsam es ist, jeden Tag denselben endlosen Kreislauf durchzugehen. Eine Pause? Ein wenig Hilfe? Einige Unterstützung? Wir sind auf Abruf für dich da. Auf Completely findest du alles, von der einfachen Hausreinigung bis zum Streichen deiner Wände, von Elektroreparaturen bis zur Zubereitung deiner Mahlzeiten. Completely ist dein One-Stop-Shop für alle deine Heimbedürfnisse.",
  "k2": "(a) Cookies sind kleine Dateien, die eine Website oder ihr Dienstanbieter über deinen Webbrowser auf die Festplatte deines Geräts überträgt (wenn du dies erlaubst), damit die Systeme der Websites oder Dienstanbieter deinen Browser erkennen und bestimmte Informationen erfassen und speichern können.",
  "k3": "(a) Direkte Interaktionen: Du stellst uns deine personenbezogenen Daten zur Verfügung, wenn du mit uns interagierst. Dazu gehören personenbezogene Daten, die du uns zur Verfügung stellst, wenn du:",
  "k4": "(a) Wie diese Richtlinie gilt:",
  "k5": "(a) Wir sammeln verschiedene Arten von personenbezogenen Daten über dich. Dazu gehören unter anderem:",
  "k6": "(a) Wir halten uns an die geltenden Gesetze zur Speicherung und Übermittlung von personenbezogenen Daten. Im Rahmen deiner Nutzung der Dienste werden die Informationen und personenbezogenen Daten, die du uns zur Verfügung stellst, an einen Schweizer Server, Hostpoint AG, übertragen und dort gespeichert.",
  "k7": "(a) Wir setzen angemessene Sicherheitsmassnahmen und Datenschutzfunktionen auf unserer Plattform ein, darunter Verschlüsselung, Passwortschutz, Anrufmaskierung und physische Sicherheitsmassnahmen, um deine persönlichen Daten vor Missbrauch, Störungen und Verlust sowie vor unbefugtem Zugriff, Veränderung und Offenlegung zu schützen, und halten uns an die vom geltenden Recht geforderten Standards.",
  "k8": "(a) Wir können diese Richtlinie gelegentlich aktualisieren. Wenn wir Änderungen an dieser Richtlinie vornehmen, laden wir die überarbeitete Richtlinie auf die Plattform hoch oder teilen sie dir auf andere Weise mit, z. B. per E-Mail. Soweit dies nach geltendem Recht zulässig ist, erklärst du dich durch die Nutzung unserer Plattform nach einer solchen Mitteilung mit den Aktualisierungen dieser Richtlinie einverstanden.",
  "k9": "(a) Wir können deine personenbezogenen Daten zu den in Abschnitt 4 genannten Zwecken an die unten genannten Dritten weitergeben:",
  "k10": "(a) Wir verwenden deine personenbezogenen Daten nur, wenn das Gesetz es uns erlaubt. In den meisten Fällen verwenden wir deine personenbezogenen Daten, um dir die Dienste zur Verfügung zu stellen, dir die Nutzung der professionellen Dienste zu ermöglichen oder um einer gesetzlichen Verpflichtung nachzukommen. Wir verwenden deine personenbezogenen Daten für die folgenden Zwecke:",
  "k11": "(a) Du stimmst zu und erkennst an, dass wir deine personenbezogenen Daten so lange speichern und aufbewahren dürfen, wie es für die Erfüllung unserer angegebenen Zwecke erforderlich ist, sowie für einen angemessenen Zeitraum nach Beendigung deines Kontos auf der Plattform oder deines Zugangs zu den Diensten, um unsere gesetzlichen Rechte und Pflichten zu erfüllen.\n",
  "k12": "(b) Automatisierte Technologien oder Interaktionen.Jedes Mal, wenn du die Plattform besuchst oder die Dienste nutzt, sammeln wir automatisch technische Daten über deine Geräte, Browsing-Aktionen und Muster. Wir erfassen diese personenbezogenen Daten mithilfe von Cookies, Web Beacons, Pixel Tags, Server Logs und anderen ähnlichen Technologien. Wir können auch technische Daten über dich erhalten, wenn du andere Websites oder Apps besuchst, die unsere Cookies verwenden.",
  "k13": "(b) Indem du uns deine Informationen und personenbezogenen Daten übermittelst, erklärst du dich mit der Übertragung, Speicherung und Verarbeitung dieser Informationen und personenbezogenen Daten in der oben beschriebenen Weise einverstanden.",
  "k14": "(b) Unter bestimmten Umständen können wir deine personenbezogenen Daten für Forschungs- oder Statistikzwecke de-identifizieren (so dass sie nicht mehr mit dir in Verbindung gebracht werden können). In diesem Fall können wir diese Daten ohne weitere Benachrichtigung an dich auf unbestimmte Zeit verwenden.",
  "k15": "(b) Abmeldung von Marketing- und Werbemitteilungen: Wenn du keine Werbe- und Marketingmaterialien erhalten möchtest, kannst du dich an den Datenschutzbeauftragten wenden, indem du die Kontaktdaten in Abschnitt 15 angibst oder die von uns bereitgestellten Opt-out-Möglichkeiten nutzt. Bitte beachte, dass wir dir weiterhin E-Mails zu deinem Benutzerkonto oder zu Diensten, die du von uns angefordert oder erhalten hast, schicken können.",
  "k16": "(b) Überprüfung und Aktualisierungen:",
  "k17": "(b) Wir sammeln, verwenden und teilen auch aggregierte Daten wie statistische oder demografische Daten für jeden Zweck. Zusammengefasste Daten können von deinen personenbezogenen Daten abgeleitet werden, gelten aber nach dem Gesetz nicht als personenbezogene Daten, da sie weder direkt noch indirekt deine Identität preisgeben. Wenn wir jedoch aggregierte Daten mit deinen personenbezogenen Daten kombinieren oder verknüpfen, so dass sie dich direkt oder indirekt identifizieren können, behandeln wir die kombinierten Daten als personenbezogene Daten, die in Übereinstimmung mit dieser Richtlinie verwendet werden.",
  "k18": "(b) Wir empfehlen dir, diese Richtlinie regelmässig zu überprüfen, um die neuesten Informationen über unsere Datenschutzpraktiken zu erhalten.",
  "k19": "(b) Wir verlangen von allen Dritten, dass sie die Sicherheit deiner personenbezogenen Daten respektieren und sie in Übereinstimmung mit dem Gesetz behandeln. Wir gestatten unseren Drittanbietern nicht, deine personenbezogenen Daten für eigene Zwecke zu nutzen, und erlauben ihnen nur, deine personenbezogenen Daten für festgelegte Zwecke und in Übereinstimmung mit unseren Anweisungen zu verarbeiten.",
  "k20": "(b) Du stimmst zu und erkennst an, dass du durch die Nutzung unserer Dienste und die Erstellung eines Kontos bei uns auf der Plattform uns, unsere Dienstleistungsexperten, verbundenen Partner und Tochtergesellschaften ermächtigst, dich per E-Mail, Telefon oder auf andere Weise zu kontaktieren. Dies geschieht, um dir die Dienste zur Verfügung zu stellen und sicherzustellen, dass du alle Funktionen der Dienste kennst, sowie für damit verbundene Zwecke.",
  "k21": "(c) Ausserdem kann es sein, dass du auf bestimmten Seiten der Plattform auf Cookies oder ähnliche Vorrichtungen stösst, die von Dritten platziert werden. Wir haben keine Kontrolle über die Verwendung von Cookies durch Dritte. Wenn du uns persönliche Korrespondenz, wie z. B. E-Mails, schickst oder wenn andere Nutzer/innen oder Dritte uns Korrespondenz über deine Aktivitäten oder Beiträge auf der Plattform schicken, können wir diese Informationen in einer für dich spezifischen Datei sammeln.",
  "k22": "(c) Dritte oder öffentlich zugängliche Quellen: Wir erhalten personenbezogene Daten über dich von verschiedenen Dritten:",
  "k23": "(c) Dienstleistungen von Dritten:",
  "k24": "(c) Was passiert, wenn ich mich weigere, meine persönlichen Daten anzugeben?",
  "k25": "(d) Du stimmst zu und erkennst an, dass wir Daten ohne deine Zustimmung weitergeben können, wenn wir gesetzlich oder durch ein Gericht oder eine Regierungsbehörde zur Offenlegung solcher Informationen verpflichtet sind. Eine solche Weitergabe erfolgt in gutem Glauben und in der Überzeugung, dass dies für die Durchsetzung dieser Richtlinie oder der Bedingungen oder für die Einhaltung geltender Gesetze und Vorschriften erforderlich ist.",
  "k26": "(i) Kontaktdaten, wie zum Beispiel deine Post- oder Wohnanschrift, deinen Standort, deine E-Mail-Adressen und Handynummern.",
  "k27": "(i) Dienstleistungsfachleute, damit sie dir professionelle Dienstleistungen anbieten können;",
  "k28": "(i) Technische Daten von Analyse-Anbietern wie Facebook und Werbenetzwerken;",
  "k29": "(i) ein Konto oder Profil bei uns erstellen;",
  "k30": "(i) deine Identität zu überprüfen, um dich als Nutzer/in zu registrieren und dein Nutzerkonto bei uns auf der Plattform zu erstellen;",
  "k31": "(ii) Identitäts- und Profildaten, wie z.B. deinen Namen, deinen Benutzernamen oder ähnliche Identifikatoren, Fotos und dein Geschlecht.",
  "k32": "(ii) Identitäts- und profilbezogene Daten und Kontaktdaten von Dienstleistern, öffentlich zugänglichen Quellen usw;",
  "k33": "(ii) Interne Dritte, d. h. andere Unternehmen innerhalb der Service Klick-Unternehmensgruppe.",
  "k34": "(ii) unsere Dienste zu nutzen oder andere Aktivitäten in Verbindung mit den Diensten auszuführen;",
  "k35": "(ii) um die Dienste für dich bereitzustellen;",
  "k36": "(iii) Externe Dritte wie z.B.:",
  "k37": "(iii) Marketing- und Kommunikationsdaten, wie z. B. deine Adresse, E-Mail-Adresse, Informationen, die du in Serviceanfragen, Angeboten, Wünschen, Feedback, Kommentaren, Bildern und Diskussionen in unserem Blog und in Chatboxen gepostet hast, Antworten auf Benutzerumfragen und Abstimmungen, deine Präferenzen beim Erhalt von Marketingkommunikation von uns und unseren Dritten sowie deine Kommunikationspräferenzen. Wir erfassen auch deine Chat- und Anrufaufzeichnungen, wenn du über die Plattform mit Dienstleistungsfachleute kommunizierst.",
  "k38": "(iii) Persönliche Daten über dich von unseren verbundenen Unternehmen.",
  "k39": "(iii) an einer Werbeaktion, einer Benutzerumfrage oder einer Online-Umfrage teilzunehmen;",
  "k40": "(iii) um die Erbringung von professionellen Dienstleistungen für dich zu ermöglichen;",
  "k41": "(iv) Technische Daten, zu denen deine IP-Adresse, der Browsertyp, der Internetdienstanbieter, Details zum Betriebssystem, die Zugriffszeit, Seitenaufrufe, die Geräte-ID, der Gerätetyp, die Häufigkeit des Besuchs unserer Website und der Nutzung der Plattform, Website- und Mobilanwendungsaktivitäten, Klicks, Datums- und Zeitstempel, Standortdaten und andere Technologien auf den Geräten gehören, die du für den Zugriff auf die Plattform nutzt.",
  "k42": "(iv) die Zusendung von Marketingmitteilungen an dich anfordern; oder",
  "k43": "(iv) um Trends zu beobachten und dein Erlebnis zu personalisieren;",
  "k44": "(ix) zur Unterstützung bei der Erbringung der dir angebotenen Fachdienstleistungen, einschliesslich der Zusendung von Informationen und Aktualisierungen über die von dir in Anspruch genommenen Fachdienstleistungen;",
  "k45": "(v) Transaktionsdaten, wie z. B. Einzelheiten zu den von dir in Anspruch genommenen Dienstleistungen oder Dienstleistungsfachleute, einen begrenzten Teil deiner Kredit- oder Debitkartendaten zur Verfolgung von Transaktionen, die uns von Zahlungsabwicklern zur Verfügung gestellt werden, und UPI-IDs zur Abwicklung von Zahlungen.",
  "k46": "(v) ein Problem mit der Plattform und/oder unseren Diensten melden, uns Feedback geben oder uns kontaktieren.",
  "k47": "(v) zur Verbesserung der Funktionalität unserer Dienste auf der Grundlage der Informationen und Rückmeldungen, die wir von dir erhalten",
  "k48": "(vi) Nutzungsdaten, die Informationen darüber enthalten, wie du die Dienste und Dienstleistungsfachleute nutzt, deine Aktivitäten auf der Plattform, Buchungshistorie, Benutzertipps und -klicks, Benutzerinteressen, auf der Plattform verbrachte Zeit, Details über die Benutzerreise auf der mobilen Anwendung und Seitenaufrufe.",
  "k49": "(vi) zur Verbesserung des Kundendienstes, um effektiv auf deine Serviceanfragen und Supportbedürfnisse zu reagieren;",
  "k50": "(vii) um Transaktionen zu verfolgen und Zahlungen zu verarbeiten;",
  "k51": "(viii) zur Versendung regelmässiger Benachrichtigungen, um unsere Beziehung zu dir zu verwalten, einschliesslich der Benachrichtigung über Änderungen an den Diensten, der Zusendung von Informationen und Aktualisierungen zu den von dir in Anspruch genommenen Diensten und der Zusendung gelegentlicher Unternehmensnachrichten und Aktualisierungen in Bezug auf uns oder die Dienste;",
  "k52": "(x) um die Dienste zu vermarkten und zu bewerben;",
  "k53": "(xi) um gesetzliche Verpflichtungen zu erfüllen;",
  "k54": "(xii) zur Verwaltung und zum Schutz unseres Unternehmens und der Dienste, einschliesslich Fehlerbehebung, Datenanalyse, Systemtests und Durchführung interner Vorgänge;",
  "k55": "(xiii) um unsere Geschäfts- und Liefermodelle zu verbessern;",
  "k56": "(xiv) um unsere Verpflichtungen zu erfüllen, die sich aus der Vereinbarung ergeben, die wir mit dir schliessen werden oder geschlossen haben;",
  "k57": "(xv) um unsere Bedingungen durchzusetzen; und",
  "k58": "(xvi) um auf gerichtliche Anordnungen zu reagieren, unsere gesetzlichen Rechte zu begründen oder auszuüben oder um uns gegen rechtliche Ansprüche zu verteidigen.",
  "k59": "*Es gelten die Allgemeinen Geschäftsbedingungen. Nur Serviceleistungen sind eingeschlossen. Für Dienstleister gelten Selbstbeteiligungen. Erfahre mehr über die Completely Versicherung",
  "k60": "+CHF 1.260 Erhalten von Completely Auszahlung",
  "k61": "1.5 Teelöffel frischer Rosmarin, gehackt",
  "k62": "1 grüne Chilischote (optional)",
  "k63": "1 frischer Salbei, gehackt",
  "k64": "1 Kugel Burrata, in Stückchen gerissen",
  "k65": "1 Knoblauchzehe, gehackt",
  "k66": "100g geriebener Parmesankäse",
  "k67": "1 Kopf Blumenkohl, geputzt und in mundgerechte Röschen geschnitten",
  "k68": "450g Baguette",
  "k69": "1 Zwiebel, fein gehackt",
  "k70": "1 Prise zerstossene rote Pfefferflocken",
  "k71": "450g Frischkäse Tortellini",
  "k72": "1 kleine rote Zwiebel, dünn geschnitten",
  "k73": "1 Esslöffel Knoblauch gehackt",
  "k74": "1 Esslöffel gehackter Ingwer",
  "k75": "1 Esslöffel Honig",
  "k76": "1 Esslöffel Butter",
  "k77": "1 Esslöffel getrockneter Basilikum",
  "k78": "1 Esslöffel getrockneter Oregano",
  "k79": "1 Esslöffel brauner Zucker",
  "k80": "1 Teelöffel schwarze Pfefferkörner",
  "k81": "1 Teelöffel Gewürznelken",
  "k82": "1 Teelöffel Korianderpulver",
  "k83": "1 Teelöffel Kümmelsamen",
  "k84": "1 Teelöffel rotes Kashmiri Chili Pulver nach Geschmack",
  "k85": "1 Teelöffel Salz",
  "k86": "1 Teelöffel geräucherte Paprika",
  "k87": "1 Teelöffel Dijon-Senf oder Vollkorn-Dijon",
  "k88": "1 x 400g Dose gehackte Tomaten",
  "k89": "1 gelbe Zwiebel, gehackt",
  "k90": "1.000+ Dienstleister bereits an Bord",
  "k91": "1-2 Teelöffel Fenchelsamen",
  "k92": "1. HINTERGRUND UND WICHTIGE INFORMATIONEN",
  "k93": "1. Berechne 7,7 % Mehrwertsteuer für die Dienstleistungen, die du deinen Kunden anbietest.",
  "k94": "1. Rechtmässigkeit der Projekte",
  "k95": "1. Öffentlicher Austausch von privaten Informationen",
  "k96": "1. Öffentliches Teilen von privaten Informationen",
  "k97": "1. Rigatoni an roter Sauce",
  "k98": "1. öffentlicher Austausch von privaten Informationen",
  "k99": "1.5 Apartment",
  "k100": "680g Hähnchenschenkel",
  "k101": "1. WIE BEGINNE ICH?",
  "k102": "125ml trockener Weisswein, z. B. Pinot Grigio oder Sauvignon Blanc",
  "k103": "125ml hausgemachte Pizzasauce",
  "k104": "125ml Vollmilch oder Rahm",
  "k105": "60g frischer Thymian, gehackt",
  "k106": "1/2 Teelöffel koscheres Salz",
  "k107": "60g frische Thymianblätter",
  "k108": "80g geriebener Parmesankäse, mehr zum Servieren",
  "k109": "60ml Olivenöl extra vergine",
  "k110": "1/4 Teelöffel schwarzer Pfeffer",
  "k111": "10. DATENSICHERHEIT",
  "k112": "10. Französisches Pizzabrot.",
  "k113": "100% Zufriedenheit garantiert.",
  "k114": "11. DATENAUFBEWAHRUNG",
  "k115": "12. GESCHÄFTSÜBERGÄNGE",
  "k116": "13. NUTZERGENERIERTE INHALTE",
  "k117": "14. AKTUALISIERUNGEN DIESER RICHTLINIE",
  "k118": "15. BESCHWERDEBEAUFTRAGTER",
  "k119": "1k+ Professionelle Dienstleister in der Schweiz registriert",
  "k120": "2 Lachsfilets (170g)",
  "k121": "2 Apartment",
  "k122": "2 Schwarze Kardamon",
  "k123": "2 Esslöffel Olivenöl, aufgeteilt",
  "k124": "2 Knoblauchzehen, gehackt",
  "k125": "500g Mozzarella-Käse, zerkleinert",
  "k126": "2 Knoblauchzehen, zerdrückt",
  "k127": "2 mittelgrosse Äpfel in dünne Scheiben schneiden (ich habe Gala verwendet)",
  "k128": "2 Esslöffel Butter/Öl",
  "k129": "2 Esslöffel getrocknete Bockshornkleeblätter",
  "k130": "30g frische Thymianblätter (oder 2 Teelöffel getrockneter Thymian)",
  "k131": "2 Esslöffel Olivenöl",
  "k132": "2 Esslöffel Tomatenmark",
  "k133": "30g ungesalzene Butter (geschmolzen; oder Olivenöl)",
  "k134": "2 Esslöffel Vollkornsenf",
  "k135": "2 Teelöffel Olivenöl extra vergine",
  "k136": "2-4 Knoblauchzehen, gehackt oder gerieben",
  "k137": "2. Lachs aus der Luftfritteuse.",
  "k138": "2. Berechne die geschuldete Mehrwertsteuer, indem du deinen Bruttoumsatz (d.h. einschliesslich der erhobenen Mehrwertsteuer) mit dem von der ESTV genehmigten Saldosteuersatz multiplizierst.",
  "k139": "2. Klärung der Rechtslage",
  "k140": "2. PERSÖNLICHE DATEN, DIE WIR SAMMELN",
  "k141": "2. Inakzeptables Verhalten",
  "k142": "2. Inakzeptables Verhalten",
  "k143": "2.1 Hass oder Gewalt",
  "k144": "2.2 Diskriminierung",
  "k145": "2.3 Belästigung",
  "k146": "2.4 Unzulässiges Verhalten",
  "k147": "2.5 Apartment",
  "k148": "2.5 Schleppangeln",
  "k149": "2.REGISTRIEREN UND DOKUMENTE HOCHLADEN",
  "k150": "550g Zucchini (etwa 4 mittlere)",
  "k151": "200+ professionelle Reinigungskräfte",
  "k152": "23/Min",
  "k153": "24/7 Support Hotline",
  "k154": "24h Support",
  "k155": "29 Personen mögen diesen Artikel",
  "k156": "5cm Zimtstange",
  "k157": "3 Apartment",
  "k158": "3 Nicht unterstützte Praktiken",
  "k159": "3 grosse Eier, Raumtemperatur",
  "k160": "3.000+ ausgeführte Dienstleistungen pro Monat",
  "k161": "80-120g Schweinekoteletts mit Knochen, die bequem in deine Pfanne passen",
  "k162": "3. Indisches Butterhuhn aus dem Kochtopf.",
  "k163": "3. Motivierende und gute Arbeit",
  "k164": "3. Nicht berechtigt zum Abzug der dir in Rechnung gestellten Vorsteuer sein.",
  "k165": "3.1 Betrügerische Completely Bewertungen.",
  "k166": "3.2 Künstliche Verstärkung des öffentlichen Profils.",
  "k167": "3.3 Diskussionsforum.",
  "k168": "3.4 Sammeln von Mitgliedsinformationen.",
  "k169": "3.5 Apartment",
  "k170": "3.5 Lead-Generierung.",
  "k171": "3.6 Keine Tätigkeiten im Zusammenhang mit Alkohol",
  "k172": "3.6 Versand von Spam-Diensten",
  "k173": "3. WIE SAMMELN WIR PERSÖNLICHE DATEN?",
  "k174": "750ml natriumarme Hühnerbouillon",
  "k175": "4 Apartment",
  "k176": "4 Tomaten in grosse Stücke schneiden",
  "k177": "4 Stangen Sellerie, gehackt",
  "k178": "113g Pancetta, in Würfel schneiden",
  "k179": "1-1.5kg grob gehackter Grünkohl",
  "k180": "4. WIE VERWENDEN WIR DEINE PERSÖNLICHEN DATEN?",
  "k181": "4. Preisgestaltung und Zahlungen",
  "k182": "4. Respektvoller Umgang mit anderen",
  "k183": "4. Reiche nur zwei Mehrwertsteuerauszüge pro Jahr ein.",
  "k184": "4. Zucchini-Nudeln.",
  "k185": "4.1 Keine Teilzahlungen:",
  "k186": "4.1 Angebotspreise:",
  "k187": "4.3 Genaue Bankdaten:",
  "k188": "4.5 Apartment",
  "k189": "5 Apartment",
  "k190": "5 Grüne Kardamon",
  "k191": "5. Rechenschaftspflicht für Aufgabenergebnisse",
  "k192": "5. COOKIES",
  "k193": "5. Klare Definition des Dienstes und angemessene Zeitplanung",
  "k194": "5. Verantwortung und deine Reputation",
  "k195": "5. Schongegarte Tortellini-Gemüsecremesuppe.",
  "k196": "5.1 Erfüllung der Auftragsbedingungen.",
  "k197": "5.1. die Erfahrung, die du für andere Mitglieder vermittelst.",
  "k198": "5.2 Umgang mit anderen beteiligten Fachkräften.",
  "k199": "5.3 Die Erfahrung, die du für andere Mitglieder vermittelst.",
  "k200": "5.5 Apartment",
  "k201": "500g Rigatoni, gekocht (250ml des Kochwassers aufheben)",
  "k202": "6 Apartment",
  "k203": "6 Karotten, gehackt",
  "k204": "1.5l natriumarme Gemüsebouillon",
  "k205": "6. Kontoberechtigung",
  "k206": "6. Aufschnittplatte.",
  "k207": "6. OFFENLEGUNG DEINER PERSÖNLICHEN DATEN",
  "k208": "6. Freiheit und Flexibilität",
  "k209": "6.1 18 Jahre oder älter:",
  "k210": "6.2 Gesetzliche Arbeitsrechte:",
  "k211": "6.3 Keine doppelten Konten:",
  "k212": "6.5 Apartment",
  "k213": "7 Apartment",
  "k214": "7. Kontoverwaltung",
  "k215": "7. Blumenkohl Carbonara Mit Burrata.",
  "k216": "7. Konstruktives Feedback und offene Kommunikation",
  "k217": "7. DEINE RECHTE IN BEZUG AUF DEINE PERSÖNLICHEN DATEN",
  "k218": "7.1 Keine Kontoübertragungen:",
  "k219": "7.1 Dein Konto liegt in deiner Verantwortung und du musst die Kontrolle darüber behalten. Es darf nicht an eine andere Person übertragen werden, da dein Konto und deine Bewertungen deine Fähigkeiten und Fertigkeiten widerspiegeln.",
  "k220": "7.2 Keine doppelten Konten Mitglieder dürfen nur ein einziges, aktives Konto auf der Plattform haben. Da dein Konto dein Ansehen auf dem Marktplatz widerspiegelt und deine Fähigkeiten und Fertigkeiten repräsentiert, werden doppelte Konten, die versuchen, den Werdegang eines Mitglieds zu verschleiern, sofort entfernt.",
  "k221": "7.2 Keine doppelten Konten:",
  "k222": "7.3 Zusammenarbeit mit anderen Completely Gemeinschaftsmitgliedern und Completely Mitarbeitern.",
  "k223": "7.3 Zusammenarbeit mit anderen Completely Gemeinschaftsmitgliedern und Completely Mitarbeitern. Wenn Completely Gemeinschaftsmitglieder oder Completely Mitarbeiter Informationen anfordern, sind sowohl die Kunden als auch die Dienstleister verpflichtet, innerhalb eines angemessenen Zeitraums zu antworten.",
  "k224": "7.5 Apartment",
  "k225": "226g Fusilli col buco, Bucatini oder Spaghetti",
  "k226": "8. Datenschutz und Privatsphäre",
  "k227": "8. Identität auf Completely",
  "k228": "8. Schweinekoteletts mit Äpfeln und Zwiebeln.",
  "k229": "8. WEITERGABE DEINER PERSONENBEZOGENEN DATEN",
  "k230": "8.1 Name:",
  "k231": "8.2 Profilfoto:",
  "k232": "9. Penne Pollo Alfredo.",
  "k233": "9. LÖSCHUNG VON KONTO UND PERSÖNLICHEN DATEN",
  "k234": "Eine Nachricht von Mitgründer und CEO Sandro Clemente",
  "k235": "Ein vereinfachtes Schema",
  "k236": "Ein sauberes Zuhause ist aus vielen Gründen wichtig für deine Gesundheit. Staub und andere Allergene können Asthma und andere Atemprobleme auslösen. Bakterien und Viren können Krankheiten verursachen, und Schmutz und Dreck können die Haut reizen. Ein sauberes Zuhause sorgt auch für eine angenehmere und entspanntere Umgebung.",
  "k237": "Ein sauberes Haus trägt dazu bei, eine Umgebung zu schaffen, die einen besseren Schlaf fördert, indem es Ablenkungen reduziert und potenzielle Schadstoffquellen beseitigt. Wenn du weniger Gegenstände um dich herum hast, gibt es weniger Ablenkungen von Aufgaben, die erledigt werden müssen, was dir hilft, dich leichter zu entspannen und dich stattdessen auf den Schlaf zu konzentrieren. Wenn dein Zuhause frei von Schmutz und Staubpartikeln ist, die zu Allergien oder Krankheiten führen können, kannst du im Schlaf ausserdem leichter durchatmen - im wahrsten Sinne des Wortes!",
  "k238": "Ein klares, frontales Profilfoto, das das Gesicht des Mitglieds zeigt, damit es für andere Mitglieder leicht zu erkennen ist.",
  "k239": "Das Coronavirus ist ein Virus, das Infektionen der Atemwege verursacht. COVID-19 ist die Infektionskrankheit, die durch das kürzlich entdeckte Coronavirus verursacht wird.",
  "k240": "Eine Tiefenreinigung ist so konzipiert, dass sie eine zusätzliche Reinigungsschicht bietet, die sich auf übermässige Unordnung, Tierhaare, hartnäckigen Schmutz, Schimmel, Fliesenbelag und einige Flecken konzentriert, wo dies möglich ist.",
  "k241": "Ein guter Abend kann nicht mit einer schlechten Note enden. Und eine gute Note ist immer das Essen. Denke nicht einmal daran, eine Lieferung machen zu lassen. Das ist sicher ein einfacher Ausweg, aber im Namen aller wage ich zu behaupten, dass es eine bizarre Idee ist.",
  "k242": "An Bord ist ein multikulturelles Team von passionierten Feinschmeckern aus über 4 Schweizer Kantonen. Von Hausmeistern über Köche bis hin zu Technikexperten haben wir alle eines gemeinsam: den Wunsch, ein besonderes kulinarisches Erlebnis zu schaffen.",
  "k243": "Ein unverbindlicher Vertrag.",
  "k244": "Ein Hinweis an unsere Community zu COVID-19.",
  "k245": "Ein perfekt aufgeräumtes Zuhause kann auch das Selbstvertrauen und das Selbstwertgefühl stärken. Schliesslich ist es viel einfacher, auf ein sauberes und aufgeräumtes Zuhause stolz zu sein als auf ein unordentliches und chaotisches.",
  "k246": "Ein Dienstleister bei Completely erhält nur dann eine Rückerstattung, wenn der Dienst vom Kunden innerhalb von 48 Stunden vor der geplanten Zeit storniert wird. Diese Stornogebühren werden an den jeweiligen beauftragten Dienstleister überwiesen. Wenn der Kunde die Dienstleistung vor 48 Stunden vor dem geplanten Termin storniert, werden keine Zahlungen an den Dienstleister geleistet.",
  "k247": "Eine regelmässige Reinigung ist für eine Wohnung gedacht, die kürzlich gereinigt wurde. Dabei werden berührungsintensive Bereiche und Oberflächen mit einem antibakteriellen Spray desinfiziert, Vitrinen und Möbel gereinigt und abgestaubt, die meisten Armaturen und Geräte poliert und die Böden gewischt und gesaugt. Dein Zuhause wird glänzend und einladend aussehen.",
  "k248": "In deinem Gebiet wird eine Dienstleistung gebucht in jeder*",
  "k249": "Eine Dienstleistung wird alle 23 Min. gebucht. Stand: Februar 2022",
  "k250": "Die führende Schweizer Plattform für professionelle Dienstleistungen fürs Zuhause.",
  "k251": "Ein massgeschneidertes Angebot, angepasst an deine Bedürfnisse",
  "k252": "Eine sorgfältige Auswahl.",
  "k253": "Eine benutzerfreundliche Plattform - Completely wurde geschaffen, um Menschen, die nach bestimmten Dienstleistungen suchen, einen Ort zu bieten, an dem sie mit qualifizierten und erfahrenen Spezialisten interagieren können.",
  "k254": "Eine Vielzahl von Küchen zur Auswahl.",
  "k255": "A. Aufgaben müssen legal sein",
  "k256": "Aargau",
  "k257": "Abid Majid",
  "k258": "Über Completely",
  "k259": "Über uns",
  "k260": "Nach Angaben des BAG sind die häufigsten Symptome von COVID-19 Fieber, Müdigkeit und trockener Husten. COVID-19 kann leicht von Menschen übertragen werden, die asymptomatisch sind, das heisst, sie fühlen sich nicht krank. Ältere Menschen und Menschen mit grundlegenden medizinischen Problemen haben ein höheres Risiko, ernsthaft zu erkranken. Menschen mit Fieber, Husten und Atembeschwerden sollten einen Arzt aufsuchen.",
  "k261": "Konto",
  "k262": "Rechnungswesen und Kontrolle Spezialist",
  "k263": "Aktive Dienstleister +1.000 Stand: Februar 2022",
  "k264": "Gib alle Zutaten, einschliesslich der Gewürze, in den Kochtopf, ausser das Hähnchen, den Rahm, den Honig und den Koriander. Lege die Hähnchenschenkel oben auf die Zutaten. Schliesse den Deckel mit der Belüftungsöffnung in der versiegelten Position.",
  "k265": "Gib der Rahm hinzu und koche 5 Minuten lang weiter, bevor du sie glatt rührst (optional).\n",
  "k266": "Gib den restlichen 1 Esslöffel Öl in die Pfanne, gefolgt von den Äpfeln und Zwiebeln. Unter regelmässigem Rühren 4 Minuten lang kochen. Würze mit Salz und Pfeffer sowie mit Salbei, Rosmarin und Thymian. Rühre alles zusammen, um es zu vermengen.\n",
  "k267": "Gib die ungekochten Penne und das Wasser hinzu und drücke mit einem Löffel nach unten, um sicherzustellen, dass die Teigwaren vollständig bedeckt sind. Dann deckst du sie ab und bringst sie bei mittlerer Hitze zum Kochen, wobei du regelmässig umrührst, damit die Teigwaren nicht am Topf kleben bleiben.",
  "k268": "Unser Team wurde erweitert: Paula, Giovanni, Vasco und Caterina haben sich dem Completely-Team als Berater angeschlossen.",
  "k269": "Berater, Leiter der Handwerker",
  "k270": "Berater, Leiter Maler",
  "k271": "Erschwingliche, transparente Preise.",
  "k272": "Nach Annahme des Antrags",
  "k273": "Nach zwei Stunden vor der offenen Balkontür (21 Grad, eine Mischung aus Sonne und Wolken, manchmal sogar ein paar Regentropfen) sind die Handtücher trocken und bereit für einen Kuscheltest. Sie sind viel glatter als Handtücher, die nur an der Luft getrocknet wurden, aber weniger flauschig als nach dem Trocknen im Wäschetrockner, an das ich mich noch von früher erinnere.",
  "k274": "Nachdem du einen Auftrag ausgewählt hast, den du ausführen möchtest, ist es jetzt nur an der Zeit, dass die Kunden in deiner Nähe dich für den Auftrag auswählen! Setz dich mit ihnen in Verbindung, um alle grossen und kleinen Details zu besprechen, damit du einen reibungslosen Service abliefern kannst.",
  "k275": "Nachdem deine Bewerbung als Dienstleister von Completely angenommen wurde, ist es Zeit für das Telefoninterview. Unser Einführungsvideo gibt dir alle Informationen, die du brauchst, um ein Completely Dienstleister zu werden. Wir wissen, dass dies eine aufregende und möglicherweise nervenaufreibende Erfahrung ist, deshalb bieten wir dir während des gesamten Prozesses viel Hilfe und Unterstützung an.",
  "k276": "Nach deiner Buchung hast du Zugang zu den Profilen aller Köche, die daran interessiert sind, dich zu bedienen! Du kannst die Biografie, die kulinarische Fotogalerie und natürlich auch die Bewertungen früherer Kunden einsehen. Nutze diese Informationen, um den richtigen Koch für dich auszuwählen! Du kannst kaum besser beurteilen, worauf du Lust hast, als du selbst.",
  "k277": "Gegen Diskriminierung",
  "k278": "Stimme einer obligatorischen Strafregisterkontrolle zu und erbringe weiterhin einen Teil des Nachweises deiner Existenz, indem du Bilder deines Führerscheins, deines Reisepasses und deines Personalausweises hochlädst.",
  "k279": "Airbnb Reinigung",
  "k280": "Airbnb Reinigung",
  "k281": "Alle Mitglieder der Completely-Community müssen mindestens 18 Jahre alt sein. Dies ist eine gesetzliche Anforderung, da Personen unter 18 Jahren keinen Vertrag mit Completely abschliessen können. Completely behält sich das Recht vor, bei Bedarf einen Altersnachweis zu verlangen.",
  "k282": "Alle Fachkräfte müssen rechtlich befugt sein, die Dienstleistung zu erbringen. Um die höchsten Standards in unserer Completely Community aufrechtzuerhalten, versuchen wir, Situationen zu vermeiden, die rechtliche Risiken für unsere Mitglieder verursachen könnten.",
  "k283": "Alles über den Videokurs",
  "k284": "Alle Buchungen für deine Aufgabe sollten für den vollen Betrag der Aufgabe erfolgen. Wenn du einen Dienstleister akzeptierst, ist dies der endgültige Betrag, den du zahlen musst, und es werden keine weiteren Gebühren fällig. Dienste, die eine Teilzahlung anbieten, einschliesslich Verkaufs- und Provisionsaufgaben, sind nicht erlaubt und werden moderiert und/oder entfernt.",
  "k285": "Alle Reinigungskräfte wurden gründlich überprüft.",
  "k286": "Alle deine Bedürfnisse in Bezug auf Hausdienstleistungen können bei Completely erfüllt werden. Alles, was rund ums Haus erledigt werden muss, von der normalen Reinigung bis zum Streichen der Wände, von elektrischen Reparaturen bis zur Zubereitung von Mahlzeiten, kannst du bei Completely finden.",
  "k287": "Alle Aufgaben müssen mit einer Mastercard oder VISA Kredit- oder Debitkarte bezahlt werden. Bargeld oder bargeldähnliche Zahlungen werden nicht unterstützt.",
  "k288": "Alle Themen",
  "k289": "Befolge immer die örtlichen Gesundheitsvorschriften und achte auf die Sicherheit der Dienstleister in und um dein Haus.",
  "k290": "Grossartige Arbeit, grossartiger Verdienst",
  "k291": "Amerikanisch",
  "k292": "Und wenn du es perfekt haben willst und nicht einmal auf die Idee kommen willst, eine Mahlzeit zu ruinieren, ist es super einfach, unsere Spitzenköche aus der App zu engagieren, die immer bereit sind, eine perfekte Mahlzeit für dich zu zaubern.",
  "k293": "Und wenn du sie noch nicht nutzt, kannst du auch auf die Completely-App umsteigen. Die App ist der einfachste Weg, Completely zu nutzen, vor allem unterwegs.",
  "k294": "Und das nicht nur zum Valentinstag. Die Anlässe nehmen kein Ende, oder? Du kannst sie für jeden Anlass machen und sie werden das Highlight des Tages sein!",
  "k295": "Und wir richten die Aufträge für dich zu deiner Zeit und an deinem Wunschort ein.",
  "k296": "Android-App: Lösche den Datenspeicher der App (das kannst du normalerweise in den Einstellungen deines Telefons tun). Erkundige dich beim Hersteller deines Geräts nach den Schritten.",
  "k297": "Antwort auf häufig gestellte Fragen",
  "k298": "Antidiskriminierung und Barrierefreiheit",
  "k299": "Schäden, die der Servicepartner am Eigentum des Kunden verursacht, werden von dem Unternehmen im Rahmen der Completely Garantie sofort behoben.",
  "k300": "Jeder mit einer qualifizierten Ausbildung und beträchtlicher Berufserfahrung als Koch oder Köchin kann seine Dienste über unsere Plattform anbieten. Unser Ziel ist es, eine breite Palette von Kochprofilen anzubieten, damit jeder Kunde den perfekten Kandidaten und das perfekte Menü für seine speziellen Bedürfnisse (und Gelüste) finden kann.",
  "k301": "App, Benachrichtigung, Kalender",
  "k302": "Appenzell-Ausserrhoden",
  "k303": "Appenzell-Innerrhoden",
  "k304": "Jetzt bewerben",
  "k305": "Online bewerben",
  "k306": "Sind die eingestellten Dienstleister bei Completely ausgebildet?",
  "k307": "Sind die Dienstleister versichert und haftbar?",
  "k308": "Lege den Lachs in einen Korb der Heissluftfritteuse. Bei 400° für 10 Minuten oder bis zum gewünschten Gargrad garen.",
  "k309": "Verteile die Zucchini in einer dünnen Schicht auf das Backpapier und achte darauf, dass die Pfanne nicht überfüllt ist. Mit ein wenig Meersalz bestreuen.",
  "k310": "Als Verbraucher kannst du diese Situation am besten vermeiden, indem du die Unternehmen, an denen du interessiert bist, daraufhin überprüfst, ob sie ihre Produkte illegal verkaufen. Du musst kein Detektiv sein, um herauszufinden, ob ein Unternehmen auf der richtigen Seite des Gesetzes steht. Du kannst sowohl die Seite des Unternehmens als auch die Seite, von der es seine Produkte bezieht, überprüfen. Wenn du feststellst, dass dort keine Informationen aufgeführt sind oder du einen Haftungsausschluss siehst, der besagt, dass sie nicht garantieren können, dass die Produkte legal sind, weisst du, dass du dich woanders umsehen solltest!",
  "k311": "Stand: Februar 2022",
  "k312": "Bei Completely haben die Gesundheit und Sicherheit der Gemeinschaft, der wir dienen, oberste Priorität. Deshalb passen wir uns an und überlegen, wie wir dir helfen können, dich ebenfalls anzupassen. Das Wichtigste ist, dass wir weiterhin für euch da sein werden: unsere Kunden und Dienstleister. Wir werden diese Situation gemeinsam meistern, indem wir informiert bleiben, sichere Entscheidungen treffen und uns gegenseitig unterstützen.",
  "k313": "Bei Completely wählen wir immer den einfachsten Weg. Der einfach und produktiv ist. Nach der Aufnahme bei Completely durchlaufen alle Experten strenge Schulungsmodule, bevor sie ihre Dienste auf der Plattform anbieten. Sobald sie auf der Plattform sind, sucht unser Matchmaking-Algorithmus nach Fachkräften, die am besten zu den Bedürfnissen des Nutzers passen und zum gewünschten Zeitpunkt verfügbar sind, und vermittelt sie.",
  "k314": "Wir bei Completely sind bestrebt, Gemeinschaften zusammenzubringen. Dies erfordert jedoch deine Unterstützung und Zusammenarbeit. Wir unterstützen die folgenden Aktivitäten innerhalb unserer Completely Community nicht, da sie die Schaffung eines fairen, transparenten und vertrauenswürdigen Umfelds gefährden:",
  "k315": "Bei Completely bieten wir viele Dienstleistungen für Haus- und Wohnungsmietende an. Wenn du dich angemeldet und eingerichtet hast, wähle die Endreinigung bei Completely. Wähle deine Immobilienart (Haus oder Wohnung) und lege los.",
  "k316": "Bei Completely schaffen wir nicht nur eine neue Ära des Wohneigentums. Wir unterstützen die lokale Wirtschaft und bauen stärkere Gemeinschaften auf. Jeden Tag bringen wir lokale Fachkräfte mit vielbeschäftigten Hausbesitzern zusammen und helfen so kleine Einzelunternehmen im ganzen Land zu florieren. Wir schaffen so allen eine faire Chance auf Erfolg.",
  "k317": "Bei Completely hast du die volle Kontrolle darüber, welche Art von Arbeit du machen möchtest. Du bist dein eigener Chef, wie wir oft betonen, und wir würden dich nie an eine bestimmte Aufgabe binden. Du kannst selbst entscheiden, welche Aufträge du für deine Kunden erledigen möchtest.",
  "k318": "Aufmerksam und hygienisch",
  "k319": "Automatische Erkennung",
  "k320": "Herbst",
  "k321": "Verfügbar während der Geschäftszeiten",
  "k322": "Vermeide engen Kontakt. Halte einen Meter Abstand zwischen dir und Personen, die nicht zu deinem Haushalt gehören.",
  "k323": "B. Liste der verbotenen Gegenstände",
  "k324": "Unterstützt von",
  "k325": "Unterstützt von 5k+ zufriedenen Dienstleister",
  "k326": "Unterstützt von der Completely Zufriedenheitsgarantie.",
  "k327": "Hintergrund & wichtige Informationen",
  "k328": "12-15 Minuten backen, bis gar und der Käse geschmolzen ist. In Scheiben schneiden und servieren.",
  "k329": "Etwa 15 Minuten kochen, bis die Pasta al dente sind (wenn du sie weicher möchtest, koche sie etwas länger).",
  "k330": "Balkon",
  "k331": "Fussleisten",
  "k332": "Basel-Land",
  "k333": "Basel-Stadt",
  "k334": "Basicreinigung Extrazimmer",
  "k335": "Basicreinigung Wohnzimmer",
  "k336": "Basilikum",
  "k337": "Badezimmer",
  "k338": "Sei auf Nachfrageschwankungen vorbereitet. Wir erwarten, dass die Nachfrage mit dem Beginn der COVID-19 steigen wird.",
  "k339": "Schönheit",
  "k340": "Weil du ein unvergessliches kulinarisches Erlebnis geniessen kannst, ohne dein Haus zu verlassen! Egal ob es sich um ein Abendessen unter Freunden, einen romantischen Abend oder ein Familientreffen handelt, dieses Erlebnis wird deine Erwartungen mit Sicherheit übertreffen. Gewinne den Preis für den besten Gastgeber, während du dich selbst verwöhnst und den Abend geniesst! Das Einkaufen, Kochen, Tischdecken und Aufräumen wird für dich übernommen.",
  "k341": "Bettwäsche",
  "k342": "Schlafzimmer",
  "k343": "Beginne mit dem Käse: Beginne mit dem Käse, denn er dient als Anker für das Brett. Wähle in ungeraden Zahlen 3, 5 oder 7 Käsesorten aus, die du um das Brett herum anordnest, je nachdem, wie gross deine Gruppe ist.",
  "k344": "Vorteil",
  "k345": "Vorteile",
  "k346": "Bern",
  "k347": "Beste Unterstützung in der Branche",
  "k348": "Schwarzarbeit bedeutet fehlende Regulierung und damit fehlende Leistungen wie Sozialversicherung und Steuern. Diese fehlende Regulierung führt auch zu illegalem Verhalten, wie der Unterbezahlung von Arbeitnehmern. Obwohl es für Arbeitgeber illegal ist, unter der Hand zu zahlen, melden manche Arbeitnehmer ihr Einkommen nicht, weil sie Angst vor der Abschiebung haben.",
  "k349": "Schwarzer Pfeffer",
  "k350": "Hühnerbrüste ohne Knochen und Haut - gewürfelt",
  "k351": "Airbnb Reinigung buchen",
  "k352": "Endreinigung buchen",
  "k353": "Wohnreinigung buchen",
  "k354": "Privatkoch buchen",
  "k355": "Dienstleistung buchen",
  "k356": "Dienstleistung buchen",
  "k357": "Jetzt eine Hausdienstleistung buchen",
  "k358": "Dienstleistung buchen",
  "k359": "Buche was du willst und bezahle was du buchst",
  "k360": "Eine Dienstleistung bei uns zu buchen ist absolut einfach. Folge einfach ein paar einfache Schritte und voilà, dein gewünschter Service wird auf die exquisiteste Art und Weise ausgeführt. Lade unsere App herunter, registriere dich, wähle aus unserem breiten Angebot von Dienstleistungen, wähle einen unserer begeisterten Profis, die Uhrzeit und das Datum deiner Wahl und leg los! Wenn du den Prozess durchläufst, stehen dir die perfekten Dienstleistungen jederzeit zur Verfügung!",
  "k361": "Packung Penne Pasta",
  "k362": "Entwickelt, um Diskriminierung aufzudecken",
  "k363": "Geschäftsübergang",
  "k364": "Aber wenn du die Dinge dieses Mal anders angehen willst, dann mach dir einen gemütlichen Abend mit ihnen in deinem Wohnzimmer am Kamin. Lesen und Spass haben, wo du sie mit deinen Liebesbemühungen verwöhnen möchtest. Dann bist du hier genau richtig.",
  "k365": "Butter",
  "k366": "Von Saniya Fatima",
  "k367": "C. Es gibt keine Dienstleistungen für Begleitpersonen oder Erwachsene.",
  "k368": "C.C.C",
  "k369": "CHF 200`000+ Auszahlungen an Partner",
  "k370": "CHF 21 pro Stunde",
  "k371": "CHF 29 pro Stunde",
  "k372": "CHF 38 pro Stunde",
  "k373": "CHF 38/Stunde",
  "k374": "CHF 4`497/Monat",
  "k375": "COMPLETELY",
  "k376": "COMPLETELY ANTIDISKRIMINIERUNG (C.A.D.)",
  "k377": "COMPLETELY DISKRIMINIERUNG UNTER (C.A.D.)",
  "k378": "COMPLETELY CROWDSOURCING-PLATTFORM\n",
  "k379": "COMPLETELY CROWDSOURCING PLATTFORM",
  "k380": "BEQUEMLICHKEIT",
  "k381": "Kal",
  "k382": "Kann ich nach der Buchung einer Dienstleistung weitere Dienstleistungen hinzufügen?",
  "k383": "Kann ich nach der Buchung zusätzliche Dienstleistungen hinzufügen?",
  "k384": "Kann ich eine regelmässige Reinigungskraft buchen?",
  "k385": "Kann ich den gleichen Dienstleister erneut buchen, wenn mir sein Service gefällt?",
  "k386": "Kann ich einen geschlechtsspezifischen Dienstleister anfordern?",
  "k387": "Kann ich eine Rückerstattung beantragen, wenn ich mit dem Service nicht zufrieden bin?",
  "k388": "Können Filzkugeln bei feuchter Kleidung helfen?",
  "k389": "Können Filzkugeln bei feuchter Kleidung helfen? Veröffentlicht am 12-02-2023",
  "k390": "Kann meine Reinigungskraft auf Möbel steigen, um hoch gelegene Stellen zu erreichen?",
  "k391": "Können Dienstleistungen auch ohne Login gebucht werden?",
  "k392": "Können Dienstleistungen auch ohne Anmeldung erbracht werden?",
  "k393": "Stornieren",
  "k394": "Aufträge stornieren",
  "k395": "Buchung stornieren",
  "k396": "Stornierung",
  "k397": "Stornierung & Rückerstattungen",
  "k398": "Stornierungsgebühren",
  "k399": "Stornierungsgebühren werden erhoben, um unsere Experten und das Unternehmen angemessen für ihre Zeit und ihren Aufwand zu entschädigen, damit deine gebuchte Dienstleistung erbracht werden kann.",
  "k400": "Stornierungsmöglichkeiten",
  "k401": "Auto staubsaugen",
  "k402": "Entferne vorsichtig das Gewürzpaket und das Huhn. Püriere den Inhalt des Kochtopfs mit einem Stabmixer oder einem normalen Mixer zu einer glatten Paste. Wenn du einen herkömmlichen Mixer verwendest, musst du die Zutaten vor dem Mixen eventuell abkühlen lassen. Gib den Inhalt des Kochtopfs zurück.",
  "k403": "Pflege für dein Zuhause leicht gemacht.",
  "k404": "Caritas Schweiz",
  "k405": "Caritas Schweiz verhindert, bekämpft und lindert die Armut weltweit in rund 20 Ländern. Wir leisten professionelle, effektive und effiziente Hilfe für Menschen in Not, unabhängig von ihrer politischen oder religiösen Einstellung, ihrem Geschlecht oder ihrer ethnischen Zugehörigkeit.",
  "k406": "Teppich & Sofa",
  "k407": "Barzahlungen werden auf der Completely-Plattform nicht unterstützt. Um sicherzustellen, dass du für eine Dienstleistung bezahlt wirst, verwahrt das Completely-Zahlungskonto das Geld für den Dienst sicher, bis du den Dienst als abgeschlossen markierst.",
  "k408": "Bargeldlose Zahlung",
  "k409": "Bargeldlose Zahlung, kein Bargeld in der Hand",
  "k410": "Caterina Fadda",
  "k411": "Feiere mit diesen 10 einfachen und eleganten Rezepten.",
  "k412": "Prüfe, ob es Updates gibt - Wenn du unsere Apps verwendest, sieh im Google Play Store oder im Apple App Store nach, ob es ein Update gibt. Neue App-Versionen beheben oft kleinere Probleme und fügen neue Funktionen hinzu.",
  "k413": "Schau dir bis dahin unsere anderen Dienstleistungen an",
  "k414": "Auf unserer Completely Hilfeseite findest du Produktvorschläge, die dir bei deiner Anpassung helfen.\n",
  "k415": "Erkundige dich bei deinem Steuerberater nach den Kriterien und Anforderungen, die für dich gelten.",
  "k416": "Köche mit den unterschiedlichsten Hintergründen, Erfahrungen, Spezialisierungen und Dienstleistungen findest du auf Completely! Wir haben 200 Köche in Zürich, Luzern, Aargau, Solothurn, Basel, Appenzellen und Bern für dich im Angebot - da ist für jeden etwas dabei. Es liegt an dir, anhand des Profils zu entscheiden, wer zu dir passt.",
  "k417": "Chinesisch",
  "k418": "Schokolade",
  "k419": "Dienstleister wählen",
  "k420": "Kandidat wählen",
  "k421": "Wähle, wann du arbeitest",
  "k422": "Wähle, wo du arbeitest",
  "k423": "Choose your role as a ‘Customer’.",
  "k424": "Wähle deine Rolle als 'Dienstleister'.",
  "k425": "Koriander zum Garnieren",
  "k426": "Reinigen und desinfizieren. Häufig berührte Oberflächen täglich reinigen und desinfizieren. Dazu gehören Tische, Türgriffe, Lichtschalter, Arbeitsplatten, Griffe, Schreibtische, Telefone, Tastaturen, Toiletten, Wasserhähne und Waschbecken.",
  "k427": "Reinigung",
  "k428": "Reinigungsprodukte",
  "k429": "Reinigungs- und Handwerkerdienste, die direkt über die Completely Plattform gebucht und bezahlt werden, werden von geprüften Fachleuten ausgeführt, die von Kunden wie dir bewertet wurden. Und für die Reinigung kann dein Lieblingsprofi immer wieder kommen, um dein Zuhause genau so zu reinigen, wie du es möchtest.",
  "k430": "Der Wohnungsputz ist vielleicht das Letzte, worauf du an einem Tag Lust hast, aber er ist wichtig. Ein sauberes Zuhause kann den Unterschied ausmachen, ob du krank wirst oder gesund bleibst.",
  "k431": "Reinigungsfachleute mit umfangreiche Erfahrung.",
  "k432": "Klicke auf \"Ich stimme zu\" und erkläre dich mit unserer Nichtdiskriminierungspolitik und unseren Allgemeinen Geschäftsbedingungen einverstanden und schon hast du dich bei Completely registriert.",
  "k433": "Die Kunden können in ihrem Profil sehen, ob sich ein Dienstleister zu Präventionsmassnahmen verpflichtet hat.",
  "k434": "Liebe zum Detail",
  "k435": "Mitgründer, CEO",
  "k436": "Mitgründer, COO",
  "k437": "Aufgeschnittenes Gemüse",
  "k438": "Bekämpfung von Diskriminierung auf Completely",
  "k439": "Demnächst Verfügbar",
  "k440": "Demnächst verfügbar",
  "k441": "Kommunikation",
  "k442": "Gemeinschaft",
  "k443": "Kern der Gemeinschaft",
  "k444": "Richtlinien der Gemeinschaft Kunde",
  "k445": "Richtlinien der Gemeinschaft Dienstleister",
  "k446": "Richtlinien der Gemeinschaft",
  "k447": "Die Gemeinschaft steht im Mittelpunkt von allem, was wir bei Completely tun. Höflichkeit, gegenseitiger Respekt und Einsicht in die Perspektiven der anderen sind unerlässlich. Bei Completely dulden wir die folgenden negativen Verhaltensweisen gegenüber anderen Mitgliedern der Completely-Gemeinschaft oder Completely-Mitarbeitern nicht:",
  "k448": "Die Gemeinschaft steht im Mittelpunkt unserer Arbeit bei Completely. Höflichkeit, gegenseitiger Respekt und Einsicht in die Perspektiven der anderen sind unerlässlich. Bei Completely tolerieren wir die folgenden negativen Verhaltensweisen gegenüber anderen Mitgliedern der Completely-Gemeinschaft oder den Mitarbeitern von Completely nicht:",
  "k449": "In der Gemeinschaft",
  "k450": "Unternehmung",
  "k451": "Vergleiche",
  "k452": "Abgeschlossene Dienstleistungen 6.850 Stand: Februar 2022",
  "k453": "Completely",
  "k454": "Completely ( früher Serviceklick) wurde 2020 von Sandro Clemente und Flavio Antonio gegründet und ist das grösste Schweizer Dienstleistungsunternehmen für Privathaushalte. Der Hauptsitz des Unternehmens befindet sich in Olten-Obergösgen.",
  "k455": "Completely Cover Versicherung",
  "k456": "Completely Crowdsourcing Community",
  "k457": "Completely Pay",
  "k458": "Completely Pay ist der einfache und sichere Weg, um deinen Auftrag abzuschliessen. Sobald das Angebot angenommen wurde, hält Completely Pay den vereinbarten Betrag sicher fest, bis die Aufgabe erledigt ist. Sobald die Aufgabe erledigt ist, musst du nur noch die Zahlung freigeben. Wir überweisen dann den Betrag auf das verifizierte Bankkonto des Profis.",
  "k459": "Completely Payout",
  "k460": "Completely Payout ist der einfache und sichere Weg, um einen Auftrag abzuschliessen. Sobald du angeheuert und akzeptiert wurdest, hält Completely Payout den vereinbarten Betrag sicher fest, bis der Dienst abgeschlossen ist. Sobald du den Dienst abgeschlossen hast, wird der vereinbarte Betrag freigegeben und innerhalb von 48 Stunden nach Ausführung des Dienstes direkt auf dein verifiziertes Bankkonto überwiesen.",
  "k461": "Completely Support Videos",
  "k462": "Completely ermöglicht es den Nutzern, auf einen grossen Pool flexibler Arbeitsmöglichkeiten zuzugreifen, die auf ihre Standorte und Fähigkeiten abgestimmt sind.",
  "k463": "Im Februar 2022 änderte das Unternehmen seinen Namen Serviceklick in Completely. Bei dieser grossen Veränderung sagte Mitgründer Flavio Antonio, dass es wichtig sei, eine weltweit akzeptierte Marke zu haben.",
  "k464": "Completely Community-Mitglieder dürfen nur ein einziges aktives Konto auf der Plattform haben. Da dein Konto dein Ansehen auf dem Marktplatz widerspiegelt und deine Fähigkeiten und Fertigkeiten repräsentiert, werden alle doppelten Konten, die versuchen, den Werdegang eines Mitglieds zu verschleiern, sofort entfernt. Das bedeutet, dass alle Inhalte, die von zusätzlichen Konten gepostet werden, entfernt werden und alle damit verbundenen Arbeitsaufträge storniert werden.",
  "k465": "Completely Cover",
  "k466": "Wir empfehlen den Fachkräften, die Sicherheitsrichtlinien des BAG zu lesen und vorbeugende Massnahmen zu ergreifen, um ihre - und deine - Aussetzung gegenüber COVID-19 zu begrenzen:",
  "k467": "Completely geht live: Wir sind mit einer neuen Strategie, einer neuen Markenidentität, einer neuen App und einer neuen Website zurück und bereit für den Einsatz.",
  "k468": "Completely Garantie",
  "k469": "Die Completely Garantie deckt keine Probleme ab, die nach dem Service auftreten und nicht auf die Schuld unseres Partners zurückzuführen sind.",
  "k470": "Bei der Completely Zufriedenheitsgarantie bemühen sich unsere Teams darum, dass unsere Nutzerinnen und Nutzer mit den Dienstleistungen, die sie erhalten, absolut zufrieden sind. Wir arbeiten bis zum Ende daran, dass unsere Kunden vollkommen zufrieden sind und sich nicht beschweren.",
  "k471": "Completely verfügt über ein sicheres Zahlungssystem, das sowohl unsere Kunden als auch unsere Dienstleister schützt. Alle Zahlungen über Completely sind verschlüsselt und sicher.",
  "k472": "Completely hat ein spezialisiertes Team, das sich um Änderungen an unserer Plattform kümmert, die dazu beitragen, Diskriminierung zu verhindern und zu bekämpfen, einschliesslich der Entwicklung von Initiativen wie Projekt C.A.D. und Schutz von Profilfotos.",
  "k473": "Completely ist 24/7 für unsere Kunden verfügbar.",
  "k474": "Completely ist ein Unternehmen, das auf den Grundsätzen von Gemeinschaft und Gleichheit beruht. Wir glauben, dass alle Menschen Zugang zu den gleichen Chancen und Ressourcen haben sollten, um erfolgreich zu sein. Deshalb setzen wir uns dafür ein, eine breite Auswahl von Dienstleistungen zu erschwinglichen Preisen anzubieten.",
  "k475": "Completely ist ein App-basierter Marktplatz, der Fachkräften wie dir die Möglichkeit gibt, dein eigener Chef zu werden",
  "k476": "Completely engagiert sich in der ganzen Schweiz für die lokale Gemeinschaft.",
  "k477": "Completely ist bestrebt, die Termine für alle Videokurse flexibel zu gestalten. Du kannst also die Daten und Zeiten wählen, die am besten in deinen Zeitplan passen. Wir empfehlen dir, zwischen der Anmeldung und dem Beginn deines Videokurses mindestens zwei Wochen Zeit einzuplanen, damit du genügend Zeit hast, dich vorzubereiten.",
  "k478": "Completely ist ständig darum bemüht, faire Bedingungen für die Crowdworker zu schaffen.",
  "k479": "Completely ist in der Schweiz für die Mehrwertsteuer registriert (CHE-441.732.769 TVA) und stellt dir die Mehrwertsteuer für erbrachte Dienstleistungen in Rechnung. Aus diesem Grund musst du für diese Leistungen keine Referenzsteuer ausweisen.",
  "k480": "Completely ist das erste Schweizer Hausdienstleistungsunternehmen, das auf einer Online-Plattform basiert. Das Unternehmen bietet eine breite Auswahl an Dienstleistungen zu Hause und auf dem Grundstück an, darunter Reinigungs- und Reparaturarbeiten.",
  "k481": "Completely ist das erste Schweizer Hausdienstleistungsunternehmen, das auf einer Online-Plattform basiert. Das Unternehmen bietet eine breite Auswahl an Dienstleistungen zu Hause und auf dem Grundstück an, darunter Reinigungs- und Reparaturarbeiten.",
  "k482": "Completely ist der Technologieführer bei der Entwicklung der modernen Home-Management-Plattform.",
  "k483": "Completely kann Hilfsmittel zur Verfügung stellen, die die Arbeit generell erleichtern. Completely ist berechtigt, die Online-Plattform so nutzerfreundlich und intuitiv wie möglich zu gestalten und durch direkten Kontakt Unterstützung zu leisten. Darüber hinaus sollen weitere Massnahmen dazu beitragen, die Erwartungen der Crowdworker an eine motivierende und zufriedenstellende Tätigkeit zu erfüllen. Dazu können zum Beispiel gehören:  FAQs und Foren  Weiterbildungsmöglichkeiten (z.B. E-Learning, Partnerveranstaltungen)",
  "k484": "Completely Profilstandards",
  "k485": "Completely bietet eine Plattform, die es qualifizierten und erfahrenen Fachkräften ermöglicht, mit Nutzern in Kontakt zu treten, die nach bestimmten Dienstleistungen suchen. Alle erfahrenen und qualifizierten Fachkräfte durchlaufen intensive Schulungsmodule, bevor sie ihre Dienste auf der Plattform anbieten dürfen. Sobald sie auf der Plattform sind, ermittelt unser Matchmaking-Algorithmus die Fachkräfte, die den Anforderungen der Nutzer am nächsten kommen und zum gewünschten Zeitpunkt verfügbar sind.",
  "k486": "Completely weist Crowdworker auf die rechtlichen Vorschriften und Anforderungen hin, die auf die Tätigkeit anwendbar sein können, insbesondere in Bezug auf die Steuer. Crowdworker werden darauf hingewiesen, dass sie ihre persönlichen Verhältnisse und die geltenden Gesetze in Bezug auf rechtliche und steuerliche Aspekte von sich aus klären müssen. Completely kann von Crowdworkern den Nachweis verlangen, dass sie bei den zuständigen Sozialversicherungsträgern angemeldet sind und ihre Einkünfte korrekt angeben.",
  "k487": "Completely ist bestrebt, dir jedes Mal den richtigen Dienstleister für dich und dein Zuhause zu vermitteln. Wenn du mit der Qualität der Dienstleistung, die du direkt auf der Completely-Plattform gebucht und bezahlt hast, nicht zufrieden bist, schicken wir dir bei deiner nächsten Buchung ohne Aufpreis einen anderen Dienstleister.",
  "k488": "Completely nimmt Verstösse gegen die Community-Richtlinien ernst. Wenn unser Team Meldungen erhält, dass du gegen eine der folgenden Richtlinien verstossen hast, können wir Massnahmen ergreifen, um Inhalte, veröffentlichte Dienste oder Dienste, die du an den Completely-Dienst übermittelt hast, zu entfernen oder dein Konto und/oder alle Arbeitsaufträge zu kündigen oder auszusetzen.",
  "k489": "Unsere Teams bestehen aus engagierten Menschen, die den Wunsch haben, das Leben unserer Kunden zu verbessern.",
  "k490": "Completely wurde mit dem einzigen Ziel gegründet, den Menschen und der Gemeinschaft in der Schweiz den bestmöglichen Service zu bieten. Sie arbeitet nach dem Grundsatz, alle Menschen in der Gemeinschaft - unabhängig von ihrer nationalen Herkunft, Religion, Rasse, ethnischen Zugehörigkeit, Hautfarbe, Behinderung, ihrem Geschlecht, ihrer Geschlechtsidentität, ihrer sexuellen Orientierung oder ihrem Alter - mit Respekt und ohne Vorurteile zu behandeln.",
  "k491": "Completely wurde mit dem Ziel gegründet, Einzelpersonen und die Schweizer Gemeinschaft zu unterstützen. Wir leiten nicht nur eine neue Ära des Wohneigentums ein. Wir fördern auch die regionale Wirtschaft und stärken die lokalen Gemeinschaften. Indem wir die Spielregeln für Unternehmen aller Grössenordnungen angleichen, hoffen wir, allen eine faire Chance auf Erfolg zu geben.",
  "k492": "Completely Plattform",
  "k493": "Bestätige deine Stornierung vor 48 Stunden vor Beginn des Dienstes, um Stornierungsgebühren zu vermeiden.",
  "k494": "Bestätige deine Stornierung vor Ablauf von 48 Stunden nach Beginn des Dienstes, damit dein Profil nicht beeinträchtigt wird.",
  "k495": "Bestätigung",
  "k496": "Kontaktiere unseren Support",
  "k497": "Kontaktiere uns 24/7 unter hello@completely.ch",
  "k498": "Unterstützung von Dienstleister und Einzelunternehmer, wo immer es sicher und möglich ist.",
  "k499": "Dienstleister dürfen anderen Mitgliedern der Completely-Gemeinschaft nicht wiederholt schlechte Erfahrungen vermitteln. Du wirst darauf hingewiesen, dass Completely in Fällen, in denen du gegen diese Richtlinie verstossen hast, Massnahmen ergreifen kann, um Inhalte zu entfernen oder dein Konto und/oder deine Dienstleistungsaufträge zu löschen oder auszusetzen.",
  "k500": "2-3 Minuten kochen lassen, bis die Schweinekoteletts gar sind und die Flüssigkeit um die Hälfte reduziert ist.",
  "k501": "Cookies-Richtlinie",
  "k502": "Cookies",
  "k503": "Bedecke dich beim Husten oder Niesen. Benutze deinen Ellbogen, nicht deine Hände. Oder benutze ein Taschentuch und wirf es dann sofort weg.",
  "k504": "Bedecke deinen Mund und deine Nase. Jeder sollte in der Öffentlichkeit und in der Nähe von Personen, die nicht zu deinem Haushalt gehören, einen Mundschutz aus Stoff tragen, vor allem, wenn andere Massnahmen zur sozialen Distanzierung schwer einzuhalten sind.",
  "k505": "Verzögerung durch Covid: Wir mussten den ganzen Prozess, wie wir zu den Menschen kommen, wegen des Covid verzögern.",
  "k506": "Kräcker.",
  "k507": "Einen Weg schaffen, um Fachkräfte, die bereit sind zu arbeiten, mit Leuten zu verbinden, die Arbeit zu erledigen haben.",
  "k508": "Crowdsourcing",
  "k509": "Crowdsourcing Community",
  "k510": "Crowdworkers",
  "k511": "Geräuchertes Fleisch",
  "k512": "Kunde",
  "k513": "Kundenzufriedenheit 98% Stand: Februar 2022",
  "k514": "Kundendienst",
  "k515": "Leiter Kundendienst",
  "k516": "Kundendienst",
  "k517": "Kundenrezensionen sind ein wichtiger Aspekt für die Completely Community, denn sie ermöglichen es uns, von unseren Gästen objektive Informationen über den Koch zu erhalten. Gleichzeitig helfen die Bewertungen zukünftigen Kunden bei der Auswahl des am besten geeigneten Kochs für ihr Event. Am Tag nach dem Erlebnis erhält der Kunde eine Feedback-Umfrage zur Bewertung des Kochs. Bewertungen werden immer öffentlich gemacht! Sie sollen dem Koch helfen, sein Talent zu zeigen und seine Fähigkeiten zu verbessern.",
  "k518": "Kundenrezensionen zur kontinuierlichen Qualitätsverbesserung",
  "k519": "Kundendienst",
  "k520": "Anpassbar an deine Bedürfnisse",
  "k521": "D. Klare Angaben zum Umfang, zur Zeit und zum Budget",
  "k522": "Täglicher Verdienst",
  "k523": "Datenschutzbeauftragte",
  "k524": "Datenaufbewahrung",
  "k525": "Datensicherheit",
  "k526": "Datenübertragung",
  "k527": "De",
  "k528": "Engagiertes Anti-Diskriminierungsteam",
  "k529": "Engagierter Kundendienst",
  "k530": "Definition von Crowdworking",
  "k531": "Dein Konto Löschen",
  "k532": "Erfreue deine Kunden",
  "k533": "Unseren Kunden das bestmögliche Erlebnis zu bieten, ist keine leichte Aufgabe, bei der der geringste Aufwand für die höchste Leistung nötig ist.",
  "k534": "Name: Rechtsanwälte (Completely Legal Advokaturbüro & Notariat), E-Mail: legal@completely.ch",
  "k535": "Entworfen mit Rücksicht auf die Privatsphäre",
  "k536": "Desktop oder mobiles Web: Lösche deinen Cache und deine Cookies. Diese Schritte variieren je nach Browser, also suche online nach den richtigen Schritten. Du könntest zum Beispiel bei Google nachfragen: \"Wie lösche ich Cache und Cookies in Chrome?",
  "k537": "Deutsch",
  "k538": "Die Digitalisierung hat einen grossen Einfluss auf unsere Gesellschaft und vor allem auf die Arbeitswelt.",
  "k539": "Esszimmer",
  "k540": "Offenlegungen",
  "k541": "Entdecke die Vorteile von Completely",
  "k542": "Desinfiziere Oberflächen, die bei der Arbeit berührt werden",
  "k543": "Muss ich bei der Reinigung zu Hause sein?",
  "k544": "Muss ich ein Unternehmen registrieren?",
  "k545": "Verkaufe Meine Daten Nicht",
  "k546": "Hast du weitere Fragen?",
  "k547": "Bietet Airbnb einen Reinigungsservice?",
  "k548": "Entfernt eine regelmässige Reinigung Schimmel?",
  "k549": "Kostet es etwas, Completely beizutreten?",
  "k550": "Deckt die Completely-Garantie alle Dienstleistungen ab?",
  "k551": "Türgriffe",
  "k552": "Lade unsere Completely App herunter, chatte mit uns und lass dich von unserem fachkundigen Support Team beraten.",
  "k553": "Lade Completely herunter und folge den Schritten, um dich als Dienstleister anzumelden.",
  "k554": "Lade unsere App herunter",
  "k555": "Lade unsere App herunter",
  "k556": "Lade unsere Completely App herunter und erstelle dir ein Konto. Melde dich als Dienstleister an und schliesse dich der glücklichen Gemeinschaft von Completely an, um ein problemloses Berufsleben zu geniessen.",
  "k557": "Lade unsere Completely App herunter und erstelle dir ein Konto. Melde dich als Kunde an und schliesse dich der glücklichen Community von Completely an, um ein Leben lang erstklassige Dienstleistungen zu geniessen, die dir per Fingertipp zur Verfügung gestellt werden.",
  "k558": "Lade unsere Completely App herunter und melde dich als Kunde an. Schliesse dich der glücklichen Community von Completely an und geniesse ein Leben lang erstklassige Dienstleistungen, die dir per Fingertipp zur Verfügung gestellt werden.",
  "k559": "App herunterladen",
  "k560": "Completely App herunterladen",
  "k561": "Getrocknete Früchte",
  "k562": "Während des Videoanrufs erhältst du einen Überblick darüber, wie es ist, mit Completely zu arbeiten, und alle anderen wichtigen Informationen. Wir werden alle Fragen beantworten, die du hast, also zögere nicht, uns etwas zu fragen.",
  "k563": "E. Aufgabenbezogene Positionen",
  "k564": "Jede gebuchte Dienstleistung muss vor Ablauf von 48 Stunden nach ihrer Ausführung storniert werden. Wenn die Frist überschritten wird, wird ein Teil des Geldes abgezogen, bevor deine Rückerstattung bearbeitet wird, was als Stornierungsgebühr bezeichnet wird.",
  "k565": "Früher",
  "k566": "Verdienste",
  "k567": "Verdienste werden innerhalb von 48 Stunden nach Abschluss der Dienstleistung direkt auf dein Bankkonto überwiesen. Mit unserer Completely App kannst du in Echtzeit sehen, wie viel du verdient hast.",
  "k568": "Einfach zu bedienen",
  "k569": "Editor",
  "k570": "Effizienz",
  "k571": "Elektriker",
  "k572": "E-Mail",
  "k573": "Versicherte und deklarierte Arbeitnehmer",
  "k574": "Ende des Mietverhältnisses",
  "k575": "Endreinigung",
  "k576": "Endreinigung",
  "k577": "Enfants du Monde ist eine Schweizer Organisation mit Sitz in Genf. Seit über 50 Jahren bieten wir Kindern und Müttern in den ärmsten Ländern der Welt eine hochwertige Ausbildung und Zugang zu medizinischer Versorgung.",
  "k578": "Enfants du monde (EdM)",
  "k579": "Englisch",
  "k580": "Gib den Verifizierungscode ein, der dir zugeschickt wurde.",
  "k581": "Gib deine AHV-Nummer ein und welche Art von Bewilligung du hast.",
  "k582": "Gib deine E-Mail ein, um loszulegen",
  "k583": "Auch wenn du nur eine Nacht bleibst, muss der Besitzer das Haus gründlich reinigen, um neue Gäste willkommen zu heissen. Airbnb verlangt von den Anbietern, dass sie ein sehr strenges Reinigungsverfahren einhalten, das in der Regel zwischen CHF120 und CHF190 pro Dienstleistung kostet.",
  "k584": "Jeder Dienstleister bei Completely wird aufgrund ihrer Erfahrung, ihrer Fähigkeiten und ihres Fachwissens ausgewählt und ist der beste in seinem Beruf.\n",
  "k585": "Jeder, der Completely nutzt, muss unserer Community Verpflichtung und unserer Antidiskriminierungsrichtlinie zustimmen. Wenn du diskriminiert wurdest, werden wir das Problem untersuchen, Massnahmen ergreifen und dir bei Bedarf helfen, eine andere Unterkunft zu finden.",
  "k586": "Exklusive Anfragen, kein Bieten",
  "k587": "Erfahrene und qualifizierte Köche.",
  "k588": "Erfahrene Reinigungskräfte",
  "k589": "Extrazimmer",
  "k590": "F. Keine Werbung",
  "k591": "FAQ",
  "k592": "FAQs",
  "k593": "Wenn du den Videokurs nicht abschliesst, wird dein Konto auf unserer Plattform nicht aktiviert. Solltest du jedoch zu irgendeinem Zeitpunkt während des Prozesses Hilfe benötigen, steht dir unser Kundendienstteam zur Verfügung, um alle Fragen zu beantworten, die du hast. Wir sind stolz darauf, dass wir einen zuverlässigen Kundendienst bieten können, denn wir wollen sicherstellen, dass jeder Dienstleistungsanbieter eine positive Erfahrung mit Completely macht.",
  "k594": "Faire Community",
  "k595": "Schnelle und reibungslose Bezahlung",
  "k596": "Angebotene",
  "k597": "Fight Black Market",
  "k598": "Fight Blackmarket",
  "k599": "Fülle alle Lücken mit Kräckern auf, gefolgt von Nüssen oder Obst.",
  "k600": "Fülle die Tomatendose mit 3 Liter Wasser und giesse sie in den Topf.",
  "k601": "Fülle deine persönlichen Daten wie vorgegeben und genau aus.",
  "k602": "Finde Reinigungskräfte in der Schweiz",
  "k603": "Finde neue Kunden in deinem Gebiet. Verdiene mehr, verdiene Respekt.",
  "k604": "Finde mit Completely lokale, professionelle Reinigungskräfte für dein Airbnb.",
  "k605": "Finde mit Completely lokale, professionelle Privatköche für dein Zuhause.",
  "k606": "Finde mit Completely lokale, professionelle Reinigungskräfte für deine Endreinigung.",
  "k607": "Finde mit Completely lokale, professionelle Reinigungskräfte für dein Zuhause.",
  "k608": "Fünf Sterne für deine Vermietungen.",
  "k609": "Flavio Dias",
  "k610": "Flexibilität, garantierte Aufträge, gesicherter Verdienst - das ist Arbeit, die für dich arbeitet.",
  "k611": "Flexibel",
  "k612": "Flexible Arbeitsmöglichkeiten",
  "k613": "Flexibler Dienstplan",
  "k614": "Falte das Fleisch und füge es hinzu: Falte es in der Hälfte und fächere es wie ein Kartenspiel auf oder falte es zweimal in der Hälfte, damit du es leichter greifen kannst. Falte dünnes Fleisch (z.B. Prosciutto) zu einem leichten und luftigen Band.",
  "k615": "Folge diesen 6 einfachen Schritten, um dich in dein Konto einzuloggen und deine Dienstleistungen jederzeit wieder anzubieten.",
  "k616": "Folge diesen 6 einfachen Schritten, um dich in dein Konto einzuloggen und jederzeit mit der Buchung von Dienstleistungen zu beginnen.",
  "k617": "Folge diesen 7 einfachen Schritten, um ein Konto zu erstellen und jederzeit mit der Buchung von Dienstleistungen zu beginnen.",
  "k618": "Folge diesen Schritten, um deine beworbene Buchung zu stornieren:",
  "k619": "Folge diesen Schritten, um deine Buchung zu stornieren",
  "k620": "Folge diesen Schritten, um ein Konto zu erstellen und beginne jederzeit mit der Erbringung von Dienstleistungen.",
  "k621": "Folge uns",
  "k622": "Für Kunden",
  "k623": "Für Dienstleister",
  "k624": "Completely hat es sich zum Ziel gesetzt, sowohl für Kunden als auch für Experten die Dinge einfacher zu machen.",
  "k625": "Unser Ziel ist es, die Suche nach qualifizierten Fachkräften für unsere Kunden einfach und bequem zu gestalten. Auf unserer Website kannst du nach Dienstleistern nach Standort, Preisklasse und sogar nach Kundenrezensionen suchen. Ausserdem bieten wir eine grosse Auswahl an erschwinglichen Dienstleistungen, die online gebucht werden können.",
  "k626": "Für weitere Fragen kontaktieren uns bitte direkt unter +41 848 88 81 81 CHF 0.08/Min. vom Schweizer Festnetz",
  "k627": "Zu diesem Zweck beschäftigt Completely mehr als 100 Mitarbeiter, die rund um die Uhr bereit sind, dir bei jeder Anfrage zu helfen. Das Unternehmen ist in der Schweiz tätig und wird durch ein Netzwerk von unabhängigen Dienstleistern vertreten. Die Kunden können zwischen verschiedenen Servicepaketen wählen und die Preise sind auf der Website des Unternehmens klar angegeben.",
  "k628": "Kostenlose Stornierung bis zu 48 Stunden vor dem Check-in",
  "k629": "Freiburg",
  "k630": "Französisch",
  "k631": "Frische Früchte und Beeren",
  "k632": "Frisch gemahlener schwarzer Pfeffer",
  "k633": "Fribourg",
  "k634": "Kühlschrankreinigung",
  "k635": "Freundlicher 24/7-Kundendienst.",
  "k636": "Von der Idee über die Entwicklung des Prototyps bis hin zur Nutzung der App hat unser Entwicklungsteam keine Sekunde gezögert, alles zu geben. Die Menge an Zeit, Schweiß und Blut, die unser Team in Completely gesteckt hat, kann sich wirklich sehen lassen.",
  "k637": "Funktion: Leiter Rechtsabteilung",
  "k638": "Möbelmontage",
  "k639": "G. Keine Tätigkeiten im Zusammenhang mit Alkohol",
  "k640": "BELOHNT WERDEN",
  "k641": "LOSLEGEN",
  "k642": "ERHALTE DIE NEUESTEN NACHRICHTEN UND SERVICE-INSPIRATIONEN",
  "k643": "Knoblauchpulver",
  "k644": "Vor dem Servieren mit geriebenem Parmesan und frischen Basilikumblättern garnieren.",
  "k645": "Gemma",
  "k646": "Genf",
  "k647": "Erhalte Hilfe",
  "k648": "Loslegen",
  "k649": "Erhalte alle unsere Dienstleistungen direkt über dein Smartphone",
  "k650": "Erhalte Jobangebote und zeige dein Interesse",
  "k651": "Werde wöchentlich bezahlt",
  "k652": "Nach Produkt beginnen",
  "k653": "Gio Casalucci",
  "k654": "Glarus",
  "k655": "Mach weiter und zaubere, erhalte tolle Bewertungen und schalte erstaunliche Vorteile frei.",
  "k656": "Gehe zu deinen Aufträgen, d.h. zu den Buchungen, für die du beauftragt wurdest",
  "k657": "Gehe zu deinen zugewiesenen Buchungen, d.h. zu deinen gebuchten Dienstleistungen.",
  "k658": "Guter Schlaf ist wichtig für deine Gesundheit und dein Wohlbefinden, und ein sauberes Zuhause kann dir dabei helfen, genau das zu erreichen. Aber was ist die Wissenschaft dahinter?",
  "k659": "Graubünden",
  "k660": "Beschwerdebeauftragter",
  "k661": "Gemahlener schwarzer Pfeffer",
  "k662": "Gemahlene Muskatnuss, verstärkt den Geschmack",
  "k663": "Dein Geschäft ausbauen",
  "k664": "Garantierter Verdienst",
  "k665": "H. Aufgaben für \"Gewerbliche Personenbeförderung\" sind in der Schweiz verboten.",
  "k666": "HEKS setzt sich für eine menschlichere und gerechtere Welt und ein Leben in Würde ein. International konzentriert sich HEKS/EPER auf ländliche Gemeindeentwicklung, humanitäre Hilfe und zwischenkirchliche Zusammenarbeit. In der Schweiz setzt sich HEKS/EPER für die Rechte und die Integration von Flüchtlingen und sozial benachteiligten Menschen ein.",
  "k667": "HEKS/EPER",
  "k668": "Hilfe Center",
  "k669": "WIE DU DICH FÜR EINE DIENSTLEISTUNG BEWIRBST",
  "k670": "WIE BUCHE ICH EINE DIENSTLEISTUNG",
  "k671": "HR",
  "k672": "Hafsa Maryam",
  "k673": "Korridor",
  "k674": "Handverlesene professionelle Experten von Completely",
  "k675": "Hartkäse",
  "k676": "Ein sauberes Haus kann auch helfen, Stress abzubauen, weil du mehr Zeit für andere Aktivitäten hast. Wenn dein Haus sauber ist, musst du keine Zeit mit Putzen verbringen und kannst dich auf wichtigere Dinge konzentrieren. Es kann auch hilfreich sein, einen festen Platz für alles zu haben, damit du nicht nach allem suchen musst. So sparst du Zeit und Energie, die du für angenehmere Aktivitäten nutzen kannst.",
  "k677": "Ein sauberes Haus kann auch deine körperliche Gesundheit verbessern. Ein sauberes Haus beseitigt Staub, Schmutz und Allergene, die gesundheitliche Probleme wie Allergien und Asthma verursachen können. Es kann auch dazu beitragen, stressbedingte Krankheiten wie Kopfschmerzen, Schlaflosigkeit und Verdauungsprobleme zu reduzieren. Ein sauberes Haus kann auch dazu beitragen, deine Stimmung zu verbessern und dich leichter zu entspannen.",
  "k678": "Probleme mit der Nutzung von Completely? Hier sind ein paar Tipps zur Fehlerbehebung, die helfen können:",
  "k679": "Er fügte ausserdem hinzu, dass \"der Name Serviceklick ein bisschen zu spezifisch war und das Unternehmen offener sein wollte.\" Das Unternehmen hat hart daran gearbeitet, sein Produkt benutzerfreundlicher und effizienter zu machen. Vor kurzem hat Completely eine neue Benutzeroberfläche eingeführt, die sowohl auf Englisch als auch auf Deutsch verfügbar ist.",
  "k680": "Olivenöl und Butter zusammen erhitzen und die Zwiebeln andünsten, bis sie weich und transparent sind.",
  "k681": "Erhitze das Olivenöl in einem grossen Topf bei mittlerer Hitze. Wenn das Öl schimmert, gib die Zwiebel, den Knoblauch, den Thymian, das Basilikum, den Oregano, den Fenchel, die Paprika und eine Prise Salz und Pfeffer hinzu. 5 Minuten kochen oder bis sie sehr aromatisch sind. Nimm das Fleisch vom Herd und gib es in die Schüssel deines Kochtopfs. Mische das Tomatenmark, die Karotten und den Sellerie unter.",
  "k682": "Erhitze die Pfanne und das restliche ausgelassene Fett bei mittlerer bis hoher Hitze. Brate die Zwiebel und den Knoblauch 6 bis 8 Minuten lang an, bis sie weich sind.",
  "k683": "Rahm",
  "k684": "Hilfe Center",
  "k685": "Hilf uns, indem du deine Arbeitszeiten, Fahrzeug- und Ausrüstungsinformationen angibst.",
  "k686": "Hilft bei gutem Schlaf",
  "k687": "Helvetas",
  "k688": "Helvetas setzt sich für eine gerechte Welt ein, in der alle Frauen und Männer ihr Leben in Würde und Sicherheit selbst bestimmen und die Umweltressourcen nachhaltig nutzen. Helvetas ist eine unabhängige Entwicklungsorganisation mit Sitz in der Schweiz und angeschlossenen Organisationen in Deutschland und den Vereinigten Staaten. Helvetas unterstützt arme und benachteiligte Frauen, Männer und Gemeinden in rund 30 Entwicklungs- und Transformationsländern in Afrika, Asien, Lateinamerika und Osteuropa.",
  "k689": "Hier sind einige Beispiele, was unsere Dienstleister im Durchschnitt verdienen",
  "k690": "Hier sind einige der Vorteile, die du mit Completely bekommst",
  "k691": "Hier findest du einen kompakten Überblick über die Umsatzsteuerpflicht.",
  "k692": "Hier sind die Empfehlungen des BAG:",
  "k693": "Hier erfährst du, wie du dich wieder in dein Konto bei Completely einloggen kannst.",
  "k694": "So geht's:",
  "k695": "So lernst du uns kennen",
  "k696": "So lernst du uns kennen Veröffentlicht am 13-02-2023",
  "k697": "Hoher Stundenlohn",
  "k698": "Hohe Qualität zum Greifen nah",
  "k699": "Dienstleister engagieren",
  "k700": "Home",
  "k701": "Wohnreinigung",
  "k702": "Umgestaltung",
  "k703": "Kulinarik",
  "k704": "Stundenlohn",
  "k705": "So bekämpft Completely den Schwarzmarkt:",
  "k706": "Wie funktioniert Completely?",
  "k707": "Wie Wir Die Daten Sammeln",
  "k708": "Wie Wir Das Machen",
  "k709": "Wie Wir Die Daten Verwenden",
  "k710": "Wie kann ich den Kundendienst kontaktieren, wenn ich weitere Fragen oder Bedenken habe?",
  "k711": "Wie kann ich die Verbreitung verhindern?",
  "k712": "Wie berechne ich meine Einnahmen über die Completely App?",
  "k713": "Wie wähle ich einen Privatkoch?",
  "k714": "Wie werde ich bezahlt?",
  "k715": "Wie funktioniert die Kundenrezension?",
  "k716": "Wie funktioniert's",
  "k717": "An wie vielen Wochentagen ist unser Service verfügbar?",
  "k718": "Wie viel muss ich arbeiten?",
  "k719": "Was kostet eine Airbnb Reinigungskraft?",
  "k720": "Wie viel wird meine Dienstleistung kosten?",
  "k721": "Wie Beitreten",
  "k722": "Wie du Stornogebühren vermeidest",
  "k723": "Wie du Verwarnungen vermeidest:",
  "k724": "Wie man ein Dienstleister wird",
  "k725": "Wie buche ich?",
  "k726": "Wie du deine Mehrwertsteuerregistrierung vornimmst",
  "k727": "Wie behebe ich technische Probleme?",
  "k728": "So benutzt du Completely",
  "k729": "Wie wir das machen?",
  "k730": "Hurra! Du bist an Bord.",
  "k731": "Dieser Artikel gefällt mir!",
  "k732": "Ich habe bereits ein Unternehmen und mein weltweiter Jahresumsatz liegt unter CHF 100.000, was soll ich tun?",
  "k733": "Ich habe bereits ein Unternehmen und mein weltweiter Jahresumsatz liegt unter CHF 100.000, was soll ich tun? Die weltweite Umsatzgrenze von CHF 100'000 ist der Gesamtumsatz, d.h. er umfasst die Einnahmen aus allen deinen Geschäftstätigkeiten (d.h. Completely und andere Aktivitäten). Wenn dein weltweiter Gesamtumsatz weniger als 100.000 CHF beträgt, ist eine MWST.-Registrierung nicht erforderlich, du kannst dich aber freiwillig registrieren lassen.",
  "k734": "Ich brauche eine Endreinigung. Kannst du mir helfen?",
  "k735": "Ich benötige mehr Hilfe.",
  "k736": "Ibad Sajid",
  "k737": "Falls die örtlichen Gesundheitsbehörden deine Tätigkeit einschränken, musst du ihre Anweisungen befolgen - manche Dienstleistungen gelten als wesentlich, andere nicht.",
  "k738": "Wenn möglich, biete Ferndienstleistungen oder digitale Beratungen für zukünftige Projekte an. Verwende Profilabzeichen, um deine Kunden wissen zu lassen, dass du Ferndienstleistungen anbietest (nicht für alle Dienstleistungen verfügbar). Du kannst verfügbare Badges zu deinem Profil hinzufügen. Vergewissere dich, dass du die neueste Version unserer App heruntergeladen hast.",
  "k739": "Nach Belieben kannst du die Suppe mit mehr Parmesan und frischem Oregano garnieren.",
  "k740": "Wenn dein Jahresumsatz 5.005.000 CHF nicht übersteigt und deine Mehrwertsteuerschuld nicht mehr als 103.000 CHF beträgt, kannst du unter Umständen einen Antrag auf Verrechnung nach der \"Saldosteuersatzmethode\" stellen.",
  "k741": "Wenn du das Angebot einer Fachkraft für deine Aufgabe annimmst, sind du und die Fachkraft für dein Verhalten auf der Completely Plattform und das Ergebnis der Dienstleistung verantwortlich.",
  "k742": "Falls du Completely über einen Internetbrowser aufrufst, überprüfe, ob Updates für deinen Computer oder Browser verfügbar sind.",
  "k743": "Solltest du bei der Erstellung deines Kontos oder der Buchung deiner Dienstleistungen auf Probleme stossen, schreibe uns bitte eine E-Mail oder wende dich an unseren Kundendienst. Wir melden uns innerhalb von 24 Stunden oder sogar weniger bei dir!",
  "k744": "Solltest du bei der Erstellung eines Kontos auf Probleme stossen, schreibe uns bitte eine E-Mail oder wende dich an unseren Kundendienst. Wir melden uns innerhalb von 24 Stunden oder sogar weniger bei dir!",
  "k745": "Falls du ein Unternehmen betreibst, gib die Daten deines Unternehmens bitte vollständig und korrekt an.",
  "k746": "Falls du den vereinbarten Termin nicht wahrnehmen kannst, empfehlen wir dir, ihn mindestens 48 Stunden vor Beginn abzusagen. Wenn du das nicht tust und deinen Termin nicht innerhalb von 48 Stunden neu vereinbarst, wird deinem Konto ein Verstoss hinzugefügt.",
  "k747": "Wenn du im Moment nicht arbeiten kannst, aktualisiere deinen Kalender, damit du keine neuen Anfragen bekommst, die du nicht annehmen kannst.",
  "k748": "Falls du dich nicht mehr an dein Passwort erinnern kannst, befolge diese Schritte, um es zurückzusetzen: ",
  "k749": "Wenn du die Completely App nicht auf deinem Handy hast, kannst du dich auch über die Website anmelden. Gehe auf https://completely.com/login. Wenn du noch kein Passwort hast, wähle \"Passwort vergessen?\". Gib deine Telefonnummer und deine E-Mail-Adresse ein.",
  "k750": "Wenn du Fragen oder Bedenken hast, kannst du dich gerne an unser Support-Team wenden. Sie helfen dir gerne bei allen Problemen, die während deiner Anmeldung auftreten können.",
  "k751": "Wenn du Fragen zu dieser Richtlinie, der Verarbeitung oder dem Umgang mit deinen personenbezogenen Daten hast, kannst du dich mit deinen Fragen, Beschwerden, Feedback und Kommentaren an legal@completely.ch oder an unseren Datenschutzbeauftragten wenden, dessen Kontaktdaten du unten findest:",
  "k752": "Bei Fragen zögere nicht, dich an unseren Kundendienst zu wenden. Wir helfen dir immer gerne weiter!",
  "k753": "Wenn du weitere Fragen zur korrekten Erfassung deiner Tätigkeiten hast, wende dich bitte an deinen Steuerberater.",
  "k754": "Falls du Dienstleistungen erbringst, benötigst du möglicherweise eine Mehrwertsteuer-Registrierung. Wenn du dich noch nicht mit der Umsatzsteuer beschäftigt hast, kannst du auf dieser Seite die Grundlagen der Registrierung nachlesen. Die Registrierung kann 2 bis 4 Wochen dauern.",
  "k755": "Falls du dich immer noch nicht einloggen oder anmelden kannst, wende dich bitte an unser Support-Team, das dir bei deinem Problem helfen kann.",
  "k756": "Wenn du immer noch mit dem gleichen Problem konfrontiert bist, wende dich bitte an unser Support-Team, das dir bei deinem Problem helfen kann.",
  "k757": "Wenn du noch Fragen hast, kannst du uns gerne eine E-Mail schicken oder dich mit unserem Kundensupport-Team in Verbindung setzen.",
  "k758": "Wenn du den Dienst kündigen willst oder musst, kontaktiere deine Kunden so schnell wie möglich.",
  "k759": "Wenn du deine Buchung stornieren möchtest, kontaktiere bitte unser Support-Team. Wir werden deine Stornierung bestätigen, bevor 48 Stunden von duetime verstrichen sind, damit dein Profil nicht beeinträchtigt wird. Bitte beachte, dass eine Stornierung nur innerhalb der ersten 48 Stunden von duetime möglich ist.",
  "k760": "Wenn du deinen gebuchten Dienst nicht vor 48 Stunden vor der geplanten Zeit stornieren kannst, musst du damit rechnen, dass Stornierungsgebühren anfallen.",
  "k761": "Verbessert die physische Gesundheit.",
  "k762": "Erhitze das Olivenöl in einer grossen Kasserolle, gib das Hähnchen dazu, würze es mit Meersalz, Knoblauchpulver und Pfeffer und brate es bei mittlerer Hitze, bis es nicht mehr rosa ist.",
  "k763": "In einer grossen Pfanne bei mittlerer Hitze den Pancetta knusprig braten. Mit einem Schaumlöffel herausnehmen und auf einen mit Papiertüchern ausgelegten Teller legen.",
  "k764": "Vermenge in einer Rührschüssel das Ei, den Parmesan und eine grosszügige Menge Salz und Pfeffer. Um die Sauce zu temperieren und zu verdünnen, gibst du vorsichtig das aufgesparte Teigwarenwasser dazu und rührst es sanft um.",
  "k765": "Zusätzlich zu der von dir in Rechnung gestellten Mehrwertsteuer kann dir auch von anderen Dienstleistern Mehrwertsteuer in Rechnung gestellt werden. Completely stellt dir die Leistungen inklusive Mehrwertsteuer in Rechnung. Gleichzeitig zahlst du die Mehrwertsteuer für andere Geschäftsausgaben wie z.B. Transportkosten. Wenn du für die Umsatzsteuer registriert bist, kannst du die dir in Rechnung gestellte Umsatzsteuer als Vorsteuer geltend machen.",
  "k766": "Ausserdem haben wir früher Jobs an Einzelpersonen vermittelt. Jetzt ist es eine Plattform, die Fachleute, die einen Job suchen, mit Kunden, die einen Job brauchen, zusammenbringt.",
  "k767": "In einem Zeitalter, in dem alles in unserem Leben zunehmend vernetzt ist, haben wir uns vorgenommen, dein Zuhause und deine Heimdienste - eine 500 Milliarden Dollar schwere Industrie - ins 22. Heute nutzen mehr als 3000 Menschen Completely, um ihr Zuhause sicher zu verwalten. Wir helfen dir zu wissen, was zu tun ist, wann es zu tun ist und wen du beauftragen kannst.",
  "k768": "Im Falle einer abgebrochenen oder fehlgeschlagenen Anmeldung klicke bitte auf \"Erneut versuchen\" und führe den gleichen Vorgang wie bei einer Anmeldung mit optimaler Genauigkeit durch. Bitte vermeide es, während der einzelnen Schritte auf \"Zurück\" zu klicken, da dies zu einem automatischen Abbruch deiner Anmeldung führt.",
  "k769": "Um diese Methode anzuwenden, muss ein formeller Antrag bei den Steuerbehörden gestellt werden. Weitere Informationen findest du auf dieser Website der Steuerbehörden.",
  "k770": "Um die Integrität und Authentizität von Completely zu wahren, können unsere Mitglieder nur über die Chatfunktion privaten Kontakt aufnehmen.",
  "k771": "Um die Integrität und Authentizität von Completely zu wahren, können die privaten Kontaktinformationen unserer Mitglieder nicht weitergegeben werden. Sobald ein Dienst angenommen wurde, kannst du die Fachkräfte über die Chat-Funktion anschreiben.",
  "k772": "Um diese Methode anwenden zu können, musst du bei der ESTV einen schriftlichen Antrag auf Erlaubnis zur Rechnungsstellung mit Pauschalsteuersätzen stellen. Weitere Informationen findest du auf der folgenden Website der ESTV.",
  "k773": "Sollte dich ein OTP nicht erreichen, klicke bitte auf \"OTP erneut senden\", damit du deine Nummer erneut eingeben kannst. Bitte gib die Nummer ein, die du gerade benutzt und mit der du dich auf unserer Plattform anmeldest.",
  "k774": "Solltest du kein OTP erhalten",
  "k775": "In der Zwischenzeit bringst du einen grossen Topf mit Salzwasser zum Kochen. Koche die Teigwaren 1 Minute kürzer als in der Packungsanleitung angegeben oder bis sie gerade noch al dente sind. Versuche, die Nudeln zur gleichen Zeit wie die Zwiebeln und den Knoblauch zu kochen.",
  "k776": "In diesem Blog werden wir uns ansehen, wie sich ein sauberes Zuhause auf deine Gesundheit auswirken kann. Die Forschung zeigt, dass sich ein sauberes Zuhause positiv auf die psychische Gesundheit auswirkt und hilft, Stress abzubauen - etwas, wovon wir alle profitieren können.",
  "k777": "In diesem Fall erstatten wir alle geleisteten Zahlungen, aber nicht die Stornierungsgebühr.",
  "k778": "Im Falle einer erfolglosen Anmeldung oder Registrierung",
  "k779": "Im Falle einer erfolglosen Anmeldung oder Registrierung:",
  "k780": "Falls du deine Zahlung nicht erhältst:",
  "k781": "Füge herzhafte und süsse Beilagen hinzu. Fülle die Räume mit herzhaften und süssen Speisen. Trenne die Farben so, dass die kräftigsten Töne hervorstechen, und gruppiere Speisen, die gut zusammenpassen. Zum Beispiel Senf, salzige Lebensmittel und Nüsse neben Salami und Sopresseta sowie kräftigen Käsesorten wie Parmesan. Kombiniere süsse Beilagen wie frisches Obst, Marmelade und kandierte Mandeln mit Brie oder Ziegenkäse. Cheddar-Käse passt sowohl zu herzhaften als auch zu süssen Gerichten.",
  "k782": "Im Wohnungspaket enthalten",
  "k783": "Indisch",
  "k784": "Information für Kunden",
  "k785": "Information für Dienstleister",
  "k786": "Zutaten:",
  "k787": "Innovation",
  "k788": "Schrank Innenräume",
  "k789": "Küchenschrank Innenräume",
  "k790": "Schrank Innenräume",
  "k791": "Sofortauszahlung",
  "k792": "Probiere stattdessen diese einfachen und eleganten Gerichte, um ihnen den Tag zu verschönern:",
  "k793": "Anweisungen:",
  "k794": "Versicherung",
  "k795": "Intensive Reinigung des Wohnzimmers",
  "k796": "Internationales Komitee vom Roten Kreuz (IKRK)",
  "k797": "Rechnungsstellung durch Completely",
  "k798": "Bügeln",
  "k799": "Sind Schäden, die die Reinigungskraft während der Reinigung verursacht hat, versichert?",
  "k800": "Ist die Bettwäsche im Airbnb enthalten?",
  "k801": "Es ist ein Ort, an dem sich jeder zugehörig und gehört fühlt, und ein Ort, der Leben verändert, indem er für seine Bürger sorgt. Komm zu uns und spüre die Wärme wie in einer Familie. Die Türen stehen immer offen.",
  "k802": "Es ist wichtig, bei Completely eingeloggt zu sein, um die Sicherheit und den Datenschutz unserer Nutzern zu gewährleisten. Ohne Anmeldung ist es uns nicht möglich, die Dienstleistungen anzubieten, zu denen wir uns verpflichtet haben. Wir wissen, wie wichtig die Sicherheit der Nutzerdaten ist und haben daher alle Nutzern verpflichtet, sich einzuloggen, um unsere Dienstleistungen zu nutzen.",
  "k803": "Es ist sehr unwahrscheinlich, dass dies passiert, aber wenn es doch passiert, mach dir keine Sorgen! Wir erstatten dir den vollen Betrag oder helfen dir, einen neuen Koch und ein ähnliches Menü zu finden, wie du es ursprünglich gewünscht hast. Du kannst auch einen Gutschein ohne Verfallsdatum anfordern, mit dem du ein anderes Event mit einem anderen Koch an einem beliebigen Ort geniessen kannst. *Bitte beachte, dass die Bearbeitung einer Rückerstattung zwischen 3 und 5 Werktagen dauern kann.",
  "k804": "Unsere Fachkräfte brauchen mehr Zeit, um Räume mit übermässigen Tierhaaren zu reinigen. Sie müssen auch mehr Zeit investieren, um ihren Staubsauger und andere Geräte (falls nötig) zu reinigen.",
  "k805": "Jetzt ist es an der Zeit, die Tat zu vollbringen und dir deinen verdienten Lohn zu verdienen! Nimm die Kunden, die dir über den Weg laufen, als deine Kunden an und erledige Aufträge, indem du sie zu Hause besuchst. Verdiene Geld für die erledigte Arbeit innerhalb von 48 Stunden!",
  "k806": "Es ist Zeit, einen Service zu buchen! Buche so viele Dienstleistungen, wie du willst, indem du die Zeit und das Datum festlegst, an dem du sie erledigt haben möchtest. Lass unsere Dienstleistungen bequem für dich erledigen, wo und wann du willst, und zwar auf die exquisiteste Weise.",
  "k807": "Es ist Zeit, den Service zu buchen! Plane deinen Reinigungsservice, wann immer du willst, indem du eine Uhrzeit und ein Datum festlegst. Lass den Service bequem für dich erledigen, wo und wann du willst, und das auf die exquisiteste Weise.",
  "k808": "Es ist Zeit, den Service zu buchen! Plane deinen Service, wann immer du willst - egal ob im Voraus oder in letzter Minute. Lass dein Airbnb Erlebnis ganz bequem für dich erledigen, wo und wann du willst.",
  "k809": "Italienisch",
  "k810": "Italienisches Gewürz, optional",
  "k811": "Italienisch",
  "k812": "BEITRETEN",
  "k813": "Janiel D'Alberto",
  "k814": "Japanisch",
  "k815": "Tritt Completely bei, um dein Leben zu verändern",
  "k816": "Werde Mitglied der Completely Kunden Community und geniesse lebenslangen Zugang zu unseren erstklassigen Dienstleistungen! Wir bringen dich mit den besten Profiköchen für deinen Event zusammen. Lade unsere App noch heute herunter.",
  "k817": "Junior Entwickler",
  "k818": "Junior Entwickler",
  "k819": "Jura",
  "k820": "Halte einen Abstand von 1-2m zu den Kunden",
  "k821": "Halte Abstand. Trage einen Mundschutz. Achte darauf, dass dein Raum gut belüftet ist.",
  "k822": "Ein sauberes Haus kann eine schwierige Aufgabe sein, aber die körperliche und geistige Gesundheit ist die Mühe auf jeden Fall wert. Findest du nicht auch?",
  "k823": "Küche",
  "k824": "Koscher Salz",
  "k825": "Koscher Salz und schwarzer Pfeffer",
  "k826": "Koscher Salz und schwarzer Pfeffer zum Abschmecken",
  "k827": "EINLOGGEN",
  "k828": "Zuletzt aktualisiert am 12.10.2022",
  "k829": "Neueste Nachrichten",
  "k830": "Wäscherei",
  "k831": "Mehr Erfahren",
  "k832": "Mehr erfahren",
  "k833": "Weniger Reisen",
  "k834": "Lass deine Kunden wissen, dass du ihre Gesundheit und Sicherheit ernst nimmst, indem du dich über die BAG-Richtlinien auf dem Laufenden hältst. Dein Profil kann potenziellen Kunden zeigen, dass du vorbeugende Massnahmen ergreifst, um ihre - und deine - Exposition gegenüber COVID-19 zu begrenzen.",
  "k835": "Lizenzierter Diplomate, der seinen Dienst nachweist oder mehr als 4 Jahre Erfahrung hat. Bereitschaft, zu Kunden zu reisen, Zuverlässigkeitsüberprüfung, Kiriminalitätsnachweis. Teilnahme an internen Schulungen.",
  "k836": "Live Chat",
  "k837": "Live: Nach fast drei Jahren harter Arbeit ist Completely jetzt live!",
  "k838": "Ein sauberes Haus hilft in vielerlei Hinsicht, Stress abzubauen. Wenn alles an seinem Platz ist, hilft es, Unordnung und Chaos zu vermeiden. Unordnung kann überwältigend sein und es schwer machen, sich zu konzentrieren. Weniger Unordnung bedeutet auch weniger Ablenkung und kann dir helfen, dich auf deine Aufgaben zu konzentrieren. Ein aufgeräumtes Haus hilft dir auch, organisiert zu bleiben und Dinge leichter zu finden, wenn du sie brauchst.",
  "k839": "Ein sauberes Haus sorgt für weniger Stress und macht das Leben viel einfacher. Wenn du nach einem langen Tag nach Hause kommst und dein Haus sauber und aufgeräumt ist, kann das eine grosse Erleichterung sein. Sich nicht um das Chaos kümmern zu müssen, kann dir helfen, dich zu entspannen und produktiver zu sein. Ein sauberes Haus kann dir auch helfen, dein Leben besser zu organisieren und in den Griff zu bekommen. Selbst etwas so Einfaches wie das Beziehen deines Bettes kann einen grossen Unterschied in deinem Wohlbefinden ausmachen.",
  "k840": "Wohnzimmer",
  "k841": "Einloggen",
  "k842": "Lukas",
  "k843": "Luzern",
  "k844": "MWST Rat",
  "k845": "Schreib uns",
  "k846": "Mache einen Gewürzbeutel, indem du die gesamten Gewürze in ein Käsetuch wickelst. Binde es zu, damit die Gewürze nicht entweichen können.",
  "k847": "Stelle sicher, dass du uns eine gültige Mehrwertsteuernummer angibst (indem du sie auf der Seite Steuerprofil / Rechnungseinstellungen hinzufügst) und dein Steuerprofil in der Completely App aktualisierst.",
  "k848": "Buchungen Verwalten",
  "k849": "Karte",
  "k850": "Marktanalyse: In Zusammenarbeit mit Studenten der ETH Zürich haben wir eine Marktanalyse durchgeführt.",
  "k851": "Lerne Das Team Kennen",
  "k852": "Mitglieder dürfen nur ein einziges, aktives Konto auf der Plattform haben. Da dein Konto dein Ansehen auf dem Marktplatz widerspiegelt und deine Fähigkeiten und Fertigkeiten repräsentiert, werden alle doppelten Konten, die versuchen, den Werdegang eines Mitglieds zu verschleiern, sofort entfernt. Das bedeutet, dass alle Inhalte, die von zusätzlichen Konten gepostet werden, entfernt werden und alle damit verbundenen Dienstleistungsaufträge gekündigt werden.",
  "k853": "Menügestaltung, Transport, Zutaten, Zubereitung, Servieren und Aufräumen. Alle zusätzlichen Leistungen (Getränke, Servicepersonal, Geschirr) werden separat in Rechnung gestellt.",
  "k854": "Nachricht von unseren Gründern",
  "k855": "Minimum Viable Product: Mit der Hilfe eines externen Schweizer Start-up-Teams haben wir unser Minimum Viable Product entwickelt.",
  "k856": "Beobachte deine Gesundheit täglich. Achte auf die Symptome. Achte auf Fieber, Husten, Kurzatmigkeit oder andere Symptome von COVID-19.",
  "k857": "Monatliches Einkommen auf Completely 6450 Stand: Februar 2022",
  "k858": "Mehr",
  "k859": "Weitere Informationen findest du auf der Webseite der Regierung.",
  "k860": "Beliebteste Ratgeber",
  "k861": "Multiküchen-Spezialisten für dich",
  "k862": "Mein Unternehmen ist in Schwierigkeiten. Wo bekomme ich Hilfe?",
  "k863": "Mein Leben in Kurzform? Ich bin auf der Suche nach der Erweiterung meines Horizonts. Ich liebe es, neue Fähigkeiten zu entdecken und zu erlernen und sehe in allem eine Chance, etwas Neues zu erleben - sei es auf Reisen, beim Lesen, Kochen, im Kino oder beim Heimwerken.",
  "k864": "Mein Umsatz in diesem Jahr ist recht gering, aber ich erwarte, dass er wächst und nächstes Jahr 100.000 CHF erreicht oder überschreitet. Muss ich in Zukunft mit einer Mehrwertsteuerpflicht rechnen?",
  "k865": "Name: Mr. Kevin Kläger, M.A. HSG in Recht",
  "k866": "Natascha",
  "k867": "Neuchâtel",
  "k868": "Neue Markenidentität: Wir haben uns für ein neues Management mit einer neuen Strategie, einem neuen Markenauftritt und einer neuen Website entschieden.",
  "k869": "Neu bei Completely?",
  "k870": "Neue Wege beschreiten, Veränderungen vorantreiben & Ergebnisse liefern",
  "k871": "Neuigkeiten",
  "k872": "Neuigkeiten & Ressourcen",
  "k873": "Pressezentrum",
  "k874": "Pressezentrum",
  "k875": "Nidwalden",
  "k876": "Kein verbindlicher Vertrag",
  "k877": "Keine Veruntreuungen",
  "k878": "Kein Unsinn. Wir werden unsere Plattform kontinuierlich verbessern und dabei die hohe Geschwindigkeit, Skalierbarkeit und Stabilität beibehalten. Zufriedenheitsgarantie. Wir sind so zuversichtlich, dass dir die Zusammenarbeit mit uns gefallen wird, dass wir dir die Buchungsgebühr innerhalb von 48 Stunden nach der ersten Buchung zurückerstatten, wenn du aus irgendeinem Grund nicht 100% zufrieden bist.",
  "k879": "Keine Papierkram",
  "k880": "Keine Zeitfenster, buche wann du willst.",
  "k881": "Nein, aber du musst an einer internen Schulung teilnehmen, bevor wir dich für die Plattform aktivieren können.",
  "k882": "Nein. Alle unsere Dienstleister nehmen die Sicherheit sehr ernst und werden niemals auf Möbel steigen, um hohe oder unzugängliche Bereiche zu erreichen. Wir können nur Bereiche reinigen, die gut zugänglich sind.",
  "k883": "Nein. Unser System berücksichtigt nicht das Geschlecht der Fachkraft.",
  "k884": "Nein. Die Erbringung von Dienstleistungen ist nicht möglich, wenn du nicht bei Completely eingeloggt bist. ",
  "k885": "Nein. Die Dienstleister werden nicht bei Completely geschult, obwohl sie vor ihrer Einstellung einen obligatorischen Videokurs absolvieren müssen, in dem alles über ihre Rolle und ihre Position erklärt wird.",
  "k886": "Nein. Du kannst den Zugang für deine Reinigungskraft organisieren, ohne zu Hause zu sein. Zum Beispiel kannst du deinen Schlüssel an einem geheimen Ort deponieren und die Fachkraft über unsere Chat-Option benachrichtigen.",
  "k887": "Antidiskriminierungs-Richtlinine",
  "k888": "Normalerweise besteht unser Geschäft darin, dir zu helfen, deine Leute zu finden. Egal, ob du als Kunde auf der Suche nach dem richtigen Experten oder als unabhängiger Crowdworker auf der Suche nach guten Kunden bist. Unser Produkt bringt Menschen zusammen. Aber wenn Experten uns sagen, dass wir uns voneinander fernhalten sollen, wird das zu einer Herausforderung. Die Dinge ändern sich schnell, und wir alle stehen in den kommenden Monaten vor Ungewissheit.",
  "k889": "Nicht viel. Du kannst dich zurücklehnen und entspannen, während die Profis die Arbeit für dich erledigen. Allerdings musst du unsere Dienstleister darauf aufmerksam machen und ihnen die Produkte zur Verfügung stellen, die du bei der Buchung bestätigt hast, sowie alle wichtigen Anweisungen, die sie auf deinem Grundstück befolgen sollen. Solltest du zum vereinbarten Termin nicht zu Hause sein, gib bitte genaue Informationen darüber an, wie unsere Dienstleister das Grundstück betreten und den Auftrag ausführen können.",
  "k890": "Ungeachtet der Nutzungsbedingungen kannst du dein Konto und alle persönlichen Daten, die du bei Completely gespeichert hast, löschen, indem du eine E-Mail an legal@completely.ch schickst. Completely kann bis zu 7 Werktage brauchen, um deinen Antrag zu bearbeiten. Sobald dein Konto gelöscht ist, verlierst du den Zugang zu allen Diensten. Um Zweifel auszuschliessen, wird hiermit klargestellt, dass alle Daten im Zusammenhang mit den von dir auf der Plattform getätigten Transaktionen in Übereinstimmung mit dem geltenden Recht aufbewahrt werden.",
  "k891": "Jetzt ist es Zeit für die Schulung. Hier lernst du alles, was du über deine Arbeit wissen musst, und bekommst jegliche Unterstützung, die du brauchst.",
  "k892": "Jetzt, wo du ein bisschen mehr über Completely weisst, haben wir einige wichtige Informationen über Konten.",
  "k893": "Wenn du deine gewünschte Dienstleistung festgelegt hast, wählst du aus unseren vertrauenswürdigen und begeisterten Fachleuten die Bewerber für deine Wohnreinigung aus. Lass dich bei Bedarf für weitere Details mit ihnen in Verbindung setzen, um dir einen reibungslosen Service zu bestätigen.",
  "k894": "Nüsse",
  "k895": "UNSER MERKMAL",
  "k896": "Ziel und Zweck",
  "k897": "Zielbuchungen",
  "k898": "Obwalden",
  "k899": "Die Angebote müssen auf den vollen Betrag pro Leistung summiert werden. Angebote dürfen nicht stunden-, stück- oder preisbasiert sein. Teilangebote, die auf weitere Preisverhandlungen ausserhalb der Plattform hinweisen, werden ebenfalls nicht unterstützt.",
  "k900": "Olivenöl",
  "k901": "Oliven",
  "k902": "Oliven, Cocktailzwiebeln, Cornichons",
  "k903": "Auf unserer speziellen Completely-Hilfeseite findest du Produkttipps, die dir bei der Umstellung helfen. Wir werden diese Seite ständig mit neuen Informationen und Ressourcen aktualisieren. Wenn du weitere Hilfe benötigst, kannst du dich direkt an unser Completely-Supportteam wenden.",
  "k904": "Updates für unterwegs",
  "k905": "Auf dieser Seite",
  "k906": "Sobald ein Match hergestellt ist, werden beide Parteien benachrichtigt und können dann entscheiden, ob sie das Gespräch fortsetzen oder abbrechen wollen. Der Prozess ist von Anfang bis Ende einfach und leicht für beide Seiten.",
  "k907": "Wenn der Nutzer die Dienstleistung erhalten hat, kann er die Fachkraft auf einer Skala von 1-5 bewerten und eine Rezension hinterlassen, um den Fachkräften auf dem Markt zu helfen.",
  "k908": "Wenn der Nutzer die Dienstleistung erhalten hat, kann er die Fachkraft auf einer Skala von 1-5 bewerten und eine Bewertung hinterlassen.",
  "k909": "Sobald das Videotelefonat abgeschlossen ist, gehen wir zum nächsten Schritt im Prozess über. Je nach Stelle, für die du dich beworben hast, kann dies technische Tests oder weitere Gespräche beinhalten. Keine Sorge - unser Team ist immer für dich da.",
  "k910": "Sobald du einen Dienstleister akzeptiert hast, kannst du dich sofort mit ihm per privater Nachricht in Verbindung setzen, um die Details der Dienstleistung zu besprechen und deine Dienstleistung zu erledigen.",
  "k911": "Sobald du einen Auftrag auf unserer Website ausgeschrieben hast, bringen wir dich mit den qualifiziertesten Fachkräften aus unserem Netzwerk zusammen. Der gewählte Kandidat kann sich bei Bedarf mit dir in Verbindung setzen, um weitere Informationen zu erhalten und sicherzustellen, dass deine Dienstleistung reibungslos erbracht wird.",
  "k912": "Sobald du dich angemeldet und eingerichtet hast, wähle die Airbnb Reinigung aus den vielen Dienstleistungen, die wir hier bei Completely anbieten. Wähle deine Immobilienart (Haus oder Wohnung) und lege los.",
  "k913": "Sobald du dich angemeldet und eingerichtet hast, wählst du den Privatkochservice aus, von wo aus du zu einer Reihe von Details wie deinem Speiseplan, der Art der Küche und der Anzahl der Personen weitergeleitet wirst. Wähle aus, was dir am besten gefällt, und lege los.",
  "k914": "Sobald du dich angemeldet und eingelebt hast, wählst du aus den vielen Dienstleistungen, die wir hier bei Completely anbieten, einen Hausreinigungsservice aus. Du wirst drei Pakete finden: Regelmässige Reinigung, Intensivreinigung oder Extras. Wähle aus diesen Paketen aus, je nachdem, was du brauchst, und beginne damit, dein Haus in einen gemütlichen und gastfreundlichen Raum zu verwandeln.",
  "k915": "Sobald du dich angemeldet und eingelebt hast, kannst du durch die vielen Dienstleistungen schlendern, die wir hier anbieten, oder nach denjenigen suchen, die du für dein Zuhause brauchst! Wähle aus unserem breiten Angebot an Reinigungs- und Bewirtungsdienstleistungen und verwandle dein Haus in einen gemütlichen und gastfreundlichen Raum.",
  "k916": "Wenn du dich für eine interessante Ausschreibung interessierst, kannst du diese auswählen und deine Bewerbung abschicken.",
  "k917": "Sobald deine Stornierung akzeptiert wurde, erhältst du von uns eine E-Mail-Bestätigung. \nAusserdem erstatten wir dir alle Zahlungen, die du für den stornierten Service vorgenommen hast. \nBei Stornierungen innerhalb von 48 Stunden vor dem Buchungsdatum oder wenn festgestellt wird, dass eine Buchung von einem Kunden missbraucht und nicht genutzt wurde, kann eine Gebühr erhoben werden.",
  "k918": "Sobald du einen Kunden akzeptiert hast, kannst du dich sofort per privater Nachricht mit ihm in Verbindung setzen, um die Details der Dienstleistung zu besprechen und den Service abzuschliessen.",
  "k919": "Eines der besten Merkmale von Completely ist, dass du nicht lange warten musst, bis du bezahlt wirst. Dein hart verdientes Geld ist innerhalb von 48 Stunden nach Abschluss der Dienstleistung auf deinem Bankkonto. Das Wohl und der Nutzen der Fachkräfte stehen bei uns an erster Stelle, denn sie sind die Bausteine, die harten Arbeiter unseres Unternehmens.",
  "k920": "Einmalige oder wiederkehrende Buchungen online in 60 Sekunden",
  "k921": "Nur im Voraus bezahlte Buchung",
  "k922": "Öffne die Completely App.",
  "k923": "Öffne die Completely App. Tippe auf Anmelden. Wähle Passwort vergessen? Gib deine Telefonnummer ein und tippe auf Weiter. Gib deinen Bestätigungscode ein, der dir per SMS zugeschickt wurde (falls zutreffend). Tippe auf Passwort zurücksetzen und gib ein neues Passwort für dein Konto ein.",
  "k924": "Optionale Garnierungen:",
  "k925": "Orientalisch",
  "k926": "Andere Handwerksbetriebe",
  "k927": "Andere Reinigungsfirmen",
  "k928": "Andere Schritte zur Fehlerbehebung - Nachdem du nach Updates gesucht und dein Gerät neu gestartet hast, versuche, dich von deinem Completely-Konto abzumelden und erneut anzumelden. Wenn das Problem dadurch immer noch nicht behoben ist, versuche diese Schritte:",
  "k929": "Unsere Zusatzleistungen mit Reinigungspaketen",
  "k930": "Unsere Antwort auf COVID-19",
  "k931": "Unsere Community-Richtlinien",
  "k932": "Unsere Werte",
  "k933": "Unsere Zufriedenheitsgarantie",
  "k934": "Unsere Moral",
  "k935": "Unser Team",
  "k936": "Unsere Experten müssen ausserdem regelmässig an Weiterbildungsmodulen teilnehmen, um sicherzustellen, dass sie auf dem neuesten Stand des Branchenwissens und der Trends bleiben.",
  "k937": "Unsere Experten sind jederzeit für dich da. Du kannst 24 Stunden am Tag, 7 Tage die Woche auf unsere Online-Plattform zugreifen. Ausserdem steht dir unser Kundendienstteam rund um die Uhr zur Verfügung, um dir bei allen Anliegen und Fragen zu helfen. Unser Ziel ist es, dass alle unsere Kunden Completely zufrieden sind, und wir arbeiten jeden Tag hart daran, dass dieses Ziel erreicht wird.",
  "k938": "Unser freundliches Kundenservice-Team steht der Completely-Gemeinschaft rund um die Uhr zur Verfügung. Sie sind Experten auf ihrem Gebiet und können dir bei Bedarf helfen.",
  "k939": "Unser Ziel ist es, die Suche nach einer Fachkraft so einfach und stressfrei wie möglich zu gestalten.",
  "k940": "Unser Ziel ist es, die Suche nach Kunden so einfach und stressfrei wie möglich zu gestalten - in und um den Ort, den unsere Fachkräfte wählen.",
  "k941": "Unser Ziel ist es, qualitativ hochwertige Dienstleistungen zu einem erschwinglichen Preis und ohne Wartezeiten anzubieten. Sobald du einen Experten gefunden hast, der dir gefällt und dessen Fähigkeiten und Erfahrung zu deinen Bedürfnissen passen, kannst du die Dienste bei uns buchen.",
  "k942": "Unser Ziel ist es, gleiche Bedingungen für Unternehmen jeder Größe zu schaffen und sicherzustellen, dass alle eine faire Chance auf Erfolg haben. \nWir wollen Einzelpersonen und Unternehmen dabei helfen, ihre Ziele zu erreichen, indem wir ihnen die Hilfsmittel, Ressourcen und das Wissen zur Verfügung stellen, das sie für ihren Erfolg brauchen.",
  "k943": "Unsere Partner verdienen CHF 38+ pro Stunde und unsere Top-Partner verdienen mehr als CHF 1500 pro Woche.",
  "k944": "Unsere Plattform soll es den Nutzern leicht machen, die richtige Fachkraft für ihre Bedürfnisse zu finden. Wir haben ein umfassendes Verzeichnis aller unserer Experten, in dem die Nutzer die verschiedenen Kategorien, in die sie fallen, einsehen können.",
  "k945": "Unsere Zufriedenheitsgarantie trägt den Namen Completely-Garantie, die sicherstellt, dass unser Expertenteam unermüdlich daran arbeitet, die volle Zufriedenheit unserer Kunden zu gewährleisten. Wir arbeiten bis zum Schluss daran, dass es keine Beschwerden gibt. Sie gilt für jede Dienstleistung, die du buchst. Um mehr zu erfahren, besuche unsere Completely-Garantie-Seite.",
  "k946": "Unsere Dienstleistungen werden rund um die Uhr für unsere Kunden erbracht, aber die Arbeitszeiten unserer Fachkräfte sind völlig flexibel. Sie sind nicht auf die übliche 9-bis-5-Schicht beschränkt. Die Fachkräfte von Completely können sich für die Jobs bewerben, die am besten zu ihren Zeitplänen und Vorlieben passen und werden entsprechend bezahlt.",
  "k947": "Unsere Dienstleistungen beginnen bei so niedrigen Preisen, dass du denken könntest, unsere Konkurrenten verlangen mehr. Jede Dienstleistung wird nach dem Aufwand, der Zeit und den Personen berechnet, die die gebuchte Dienstleistung erfordert.",
  "k948": "Unser Support-Team ist rund um die Uhr für jede Hilfe verfügbar, damit unsere Kunden die besten Erfahrungen machen können. Wir stellen sicher, dass die Bedürfnisse unserer Kunden immer erfüllt werden und wir uns um sie kümmern.",
  "k949": "Unser Team bei Completely ist rund um die Uhr verfügbar, um unseren Fachkräften zu helfen, die sich für eine Zusammenarbeit mit uns entschieden haben. Wir stellen sicher, dass wir gut arbeiten, damit unsere Fachkräfte die besten Erfahrungen mit ihren Jobs machen können. Bei Completely sorgen wir dafür, dass die Bedürfnisse unserer Partner und Fachkräfte immer erfüllt werden und wir uns um sie kümmern.",
  "k950": "Unser Team bei Completely sorgt dafür, dass so etwas nie passiert. Sollte es dennoch passieren und die Rückerstattung deines gekündigten Dienstes dich nicht innerhalb von 3-5 Werktagen erreichen, wende dich bitte an unseren Kundenservice. Unser Kundendienst ist rund um die Uhr erreichbar und hilft dir bei allen Problemen, mit denen unsere Nutzerinnen und Nutzer konfrontiert sein könnten. Du kannst uns auch direkt unter +41 848 88 81 kontaktieren oder uns eine E-Mail an hello@completely.ch schicken.",
  "k951": "Unser Team bei Completely sorgt dafür, dass so etwas nie passiert. Wenn es aber doch passiert und du innerhalb von 48 Stunden keine Zahlung für deinen abgeschlossenen Dienst erhältst, wende dich bitte an unseren Kundendienst. Unser Kundendienst ist rund um die Uhr erreichbar und hilft dir bei allen Problemen, mit denen unsere Nutzerinnen und Nutzer konfrontiert sein könnten. Du kannst uns auch direkt unter +41 848 88 81 kontaktieren oder uns eine E-Mail an hello@completely.ch schicken.",
  "k952": "Unser Team hier bei Completely besteht aus einer Gruppe leidenschaftlicher Mitarbeiter/innen, die seit etwa zwei Jahren an dem Projekt arbeiten, um einen perfekten Ort für die Menschen in der Schweiz zu schaffen. Es war von Anfang an eine Achterbahnfahrt. Die Idee wurde 2019 in den Köpfen der Gründer/innen verankert und seitdem geht es Schlag auf Schlag.",
  "k953": "Unser Team suchte immer nach Möglichkeiten, die App zu verbessern, und die Arbeit ging immer weiter, denn die Menschen verdienen in der Tat das Beste, und unser Entwicklungsteam war bestrebt, nichts als das Beste zu liefern.",
  "k954": "Ofenreinigung",
  "k955": "Insgesamt reduziert ein sauberes Haus den Stress und macht das Leben leichter. Wenn du dir die Zeit nimmst, dein Haus sauber und organisiert zu halten, kannst du dich besser konzentrieren, Zeit sparen und deine körperliche und geistige Gesundheit verbessern. Nimm dir also die Zeit zum Aufräumen und genieße die Vorteile eines sauberen Hauses!",
  "k956": "Insgesamt hat der Schwarzmarkt in der Reinigungsbranche schwerwiegende Folgen für Unternehmen, Beschäftigte, Kunden und die Gesellschaft als Ganzes. Es ist wichtig, dass Regierungen und Behörden Maßnahmen ergreifen, um diese illegale Praxis zu bekämpfen und sicherzustellen, dass die Reinigungsbranche fair, sicher und effektiv arbeiten kann. Auch Unternehmen und Verbraucher sollten Verantwortung übernehmen und sicherstellen, dass sie mit legalen und seriösen Reinigungsunternehmen zusammenarbeiten.",
  "k957": "Maler",
  "k958": "Malen",
  "k959": "Parmesan und Basilikum zum Servieren",
  "k960": "Parmesankäse, gerieben",
  "k961": "Partner Support",
  "k962": "Paula Chambina",
  "k963": "Zahlungssicherheit",
  "k964": "Leute vertrauen uns. Lieben uns.",
  "k965": "Scharfe Salami",
  "k966": "Perfekte, detaillierte Reinigung gewährleistet.",
  "k967": "Personalisierte Betreuung",
  "k968": "Persönliche Daten",
  "k969": "Personalisierte Dienstleistungen",
  "k970": "Personalisierung der Plattform: Nachdem wir die Plattform in Betrieb genommen haben, haben wir daran gearbeitet, die Plattform auf die Bedürfnisse der Nutzer/innen abzustimmen.",
  "k971": "Peter",
  "k972": "Haustier Zusatzleistungen",
  "k973": "Bitte beachte, dass wir deine Bestellung nicht erstatten können, wenn der Dienst bereits begonnen hat. Wenn du deine Bestellung stornieren möchtest, nachdem der Dienst bereits begonnen hat, kontaktiere uns bitte per Mail und wir werden versuchen, dir auf jede erdenkliche Weise zu helfen.",
  "k974": "Bitte wähle aus, wie lange du diese Dienstleistung in Anspruch genommen hast und woher.",
  "k975": "Bitte besuche unser Hilfe Center.",
  "k976": "Beliebte Ratgeber - Kunde",
  "k977": "Beliebte Ratgeber - Dienstleister",
  "k978": "Portugiesisch",
  "k979": "Veröffentlicht am 13-02-2023",
  "k980": "Dienstleistung verschieben",
  "k981": "Giess den Rahm und den Honig dazu. In die Sauce einrühren.",
  "k982": "Giess die Brühenmischung dazu und schabe den Boden der Pfanne vorsichtig mit einem Holzlöffel ab, um alle braunen Stücke zu lösen (diese sind sehr geschmackvoll).",
  "k983": "Giess den Wein, die Brühe und die roten Paprikaflocken in den Kochtopf. Für 6-8 Stunden auf niedriger oder 4-5 Stunden auf hoher Stufe kochen.",
  "k984": "Heize den Ofen auf 350°F (177 Grad C) vor. Fette ein grosses Backblech mit Kochspray ein. (Wenn dein Blech nicht perfekt antihaftbeschichtet ist, verwende Pergamentpapier).",
  "k985": "Heize den Ofen auf 400°F vor. Lege ein Backblech mit Folie aus und bestreiche es mit Kochspray. Verteile die Blumenkohlröschen mit ein bis zwei Esslöffeln Olivenöl und würze sie mit Salz und Pfeffer nach Geschmack. Verteile sie in einer einzigen Schicht auf dem vorbereiteten Backblech. 25-30 Minuten rösten, dabei nach der Hälfte der Zeit umrühren, bis das Gemüse weich und stellenweise goldbraun ist.",
  "k986": "Heize den Ofen auf 425°F vor. Schneide den Brotlaib der Länge nach in zwei Hälften. Lege das Brot auf ein Backblech.",
  "k987": "Verbreitung verhindern",
  "k988": "Grundsätze",
  "k989": "Grundsätze für eine faire Zusammenarbeit zwischen Crowdsourcing-Plattformen und Crowdworkern",
  "k990": "Datenschutzbestimmungen",
  "k991": "Privatkoch",
  "k992": "Privatnachrichten",
  "k993": "Privatkoch",
  "k994": "Proaktiver Kundendienst.",
  "k995": "Bearbeitung der Anfragen innerhalb von 24h",
  "k996": "Produktinfo",
  "k997": "Dienstleister",
  "k998": "Dienstleister Support",
  "k999": "Professionelle und qualifizierte Mitarbeiter",
  "k1000": "Dienstleister in deiner Gegend verdienen im Durchschnitt*",
  "k1001": "Professionelle Partner verdienen am meisten, wenn sie 40 Stunden für die Plattform zur Verfügung stehen, aber wann und wie viel du arbeitest, bleibt dir überlassen. Unsere Serviceplattform ist täglich von 7 Uhr morgens bis 20 Uhr abends geöffnet.",
  "k1002": "Die Dienstleister müssen die mit dem Kunden vereinbarte Leistung erbringen.",
  "k1003": "Fachkräfte dürfen anderen Mitgliedern der Completely-Community nicht wiederholt schlechte Erfahrungen vermitteln. Bitte beachte, dass Completely in Fällen, in denen du gegen diese Richtlinie verstossen hast, Massnahmen ergreifen kann, um Inhalte zu entfernen oder dein Konto und/oder deine Dienstleistungsverträge zu löschen oder auszusetzen.",
  "k1004": "Profilbild Schutz",
  "k1005": "Projekt C.A.D.: Diskriminierung auf Completely finden und bekämpfen",
  "k1006": "Prototyp-Entwicklung: Lege die Struktur und den Ablauf fest und stelle den Prototyp der Ideen zusammen.",
  "k1007": "Dienstleistung anbieten",
  "k1008": "Das Anbieten von Dienstleistungen ist nur ein Aspekt davon.",
  "k1009": "Veröffentlicht am 12-02-2023",
  "k1010": "Veröffentlicht am 13-02-2023",
  "k1011": "Veröffentlicht am 26-02-2023",
  "k1012": "Als Kandidat vorschlagen",
  "k1013": "Qualitätskontrolle",
  "k1014": "RÜCKERSTATTUNGEN",
  "k1015": "REGISTRIERUNG",
  "k1016": "Bewertungen und Rezensionen",
  "k1017": "Bewertung unserer Dienstleister 4.9/5 Stand: Februar 2022",
  "k1018": "Bewertungen & Rezensionen",
  "k1019": "Garantierte Rückmeldung und Flexibilität",
  "k1020": "Mehr Lesen",
  "k1021": "Erfahre unten, wie Completely immer daran arbeitet, die Dinge für unsere Kunden einfacher zu machen",
  "k1022": "Erfahre unten, wie Completely immer daran arbeitet, die Dinge für unsere Dienstleister einfacher zu machen",
  "k1023": "Sinnvolle und erschwingliche Dienstleistungen.",
  "k1024": "Erhalte Auszahlungen schnell nach 48h überall",
  "k1025": "Reduziert Stress.",
  "k1026": "Rückerstattungen",
  "k1027": "Registrierung",
  "k1028": "Registrierung & Anmeldung",
  "k1029": "Regelmässige Gartenarbeit kann Heckenschneiden, Unkrautjäten, Rasenmähen und das Beschneiden kleiner Bäume beinhalten. Das hängt ganz von deinem Grundstück und deinen Bedürfnissen ab. Derzeit schulen wir unsere Fachkräfte für diesen Service, die Freigabe für diesen Dienst ist für Februar 2023 geplant.",
  "k1030": "Zuverlässigkeit",
  "k1031": "Vom Herd nehmen, abschmecken und nach Wunsch mit mehr Salz oder Pfeffer würzen. Füge frische Petersilie und mehr Parmesankäse für einen guten Abschluss hinzu.",
  "k1032": "Wiederkehrende Kunden",
  "k1033": "Neustart - Als Nächstes schliesst du deine App oder deinen Browser und startest dein Gerät neu. Manchmal reicht das schon aus, um ein Problem zu beheben.",
  "k1034": "Gib die Schweinekoteletts wieder in die Pfanne und platziere sie zwischen den Äpfeln.",
  "k1035": "Sieh dir das Profil der Profis an, ihre Fähigkeiten und Verifizierungen, und sieh dir ihre Bewertungen und Rezensionen zu den Dienstleistungen an, die sie bereits für Completely erbracht haben. So kannst du sicherstellen, dass du die richtige Person für deinen Heimservice auswählst.",
  "k1036": "Sieh dir das Profil der Profis an, ihre Fähigkeiten und Verifizierungen, und sieh dir ihre Bewertungen und Rezensionen zu den Dienstleistungen an, die sie bereits für Completely erbracht haben. So kannst du sicherstellen, dass du die richtige Person für deinen Heimservice auswählst.",
  "k1037": "Bewertungen",
  "k1038": "Dienstleistung erforderlich",
  "k1039": "SUPPORT",
  "k1040": "Sicher",
  "k1041": "Sicher, vertrauenswürdig, und zuverlässig\n",
  "k1042": "Sicherheitsinformation",
  "k1043": "Sandro",
  "k1044": "Sandro Clemente",
  "k1045": "Saniya Fatima",
  "k1046": "Brate den Knoblauch 30 Sekunden lang an, bevor du die gehackten Tomaten hinzufügst.",
  "k1047": "Save the Children Schweiz",
  "k1048": "Pikante Dips und Aufstriche",
  "k1049": "Schaffhausen",
  "k1050": "Plane deine Dienstleistung",
  "k1051": "Planen Sie Ihre Dienste so, wie es Ihnen passt. Sag uns, wo, wann und wie du die Dienste benötigst, und wir werden sie entsprechend ausführen.",
  "k1052": "Schwyz",
  "k1053": "Bereich",
  "k1054": "Meersalz",
  "k1055": "Nahtlose Buchungen",
  "k1056": "Würze die Schweinekoteletts auf beiden Seiten mit grobem Salz und schwarzem Pfeffer. Erhitze 1 Esslöffel Olivenöl in einer grossen Pfanne mit schwerem Boden (oder einer Bratpfanne) bei mittlerer bis hoher Hitze. Lege die Schweinekoteletts in die Pfanne und lasse mindestens einen Zentimeter Abstand zwischen ihnen, damit sie gleichmässig garen und braun werden. Brate die Schweinekoteletts 3-5 Minuten pro Seite an, oder bis sie fast gar sind. Die Koteletts werden später in der Sauce fertig gegart.",
  "k1057": "Würze den Lachs rundherum mit Salz und schwarzem Pfeffer. In einer kleinen Schüssel Knoblauch, Senf, braunen Zucker, Öl und Thymian vermischen. Verteile die Knoblauchmischung auf dem Fisch.",
  "k1058": "Mit Zucker, Salz und Pfeffer würzen und 5 Minuten kochen lassen.",
  "k1059": "Sichere Online-Zahlung mit Kreditkarten und PayPal",
  "k1060": "Sicherheitsmassnahmen",
  "k1061": "Sieh dir Preise an, lies Bewertungen und chatte mit Profis - alles in der App.",
  "k1062": "Dienstleister in deiner Nähe anzeigen",
  "k1063": "Sieh dir die Preise an, lies Bewertungen und chatte mit Profis - alles in der App.",
  "k1064": "Wähle Weiter mit Telefonnummer.",
  "k1065": "Wähle Passwort vergessen? wenn du Hilfe brauchst.",
  "k1066": "Dienstleistung auswählen",
  "k1067": "Wählen Deine Stadt",
  "k1068": "Wähle einen Reinigungsservice für dein Zuhause:",
  "k1069": "Wähle die Interessenten für deine geplanten Dienstleistungen aus unseren sehr vertrauenswürdigen und begeisterten Fachleuten.\nLass dich bei Bedarf für weitere Details mit ihnen in Verbindung setzen, um dir einen reibungslosen Service zu bestätigen.",
  "k1070": "Wähle die Kategorie der Dienstleistungen, die du anbieten möchtest.",
  "k1071": "Wähle die Art der Dienstleistung",
  "k1072": "Wähle aus, welche der vergebenen Buchungen du stornieren möchtest",
  "k1073": "Wähle aus, welche deiner Buchungen du stornieren möchtest",
  "k1074": "Wähle dein Brett nach der Grösse deiner Gruppe aus. Falls nötig, kannst du auch mehrere Bretter verwenden.",
  "k1075": "Wähle deine Unternehmensform: Freelancer, wenn du die volle Kontrolle über dein Berufsleben haben möchtest, und Einzelunternehmer, wenn du möchtest, dass das Unternehmen an deinen Buchungen beteiligt wird.",
  "k1076": "Dienstleistung",
  "k1077": "Dienstleistung Buchungsrichtlinie.",
  "k1078": "Dienstleistungen",
  "k1079": "Einsatz In",
  "k1080": "Stelle den Kochtopf auf manuellen oder Schnellkochmodus für 8 Minuten. Nachdem der Kochtopf einen Piepton abgibt, führe einen 10-minütigen natürlichen Druckablass durch. Dabei lässt du den Druck 10 Minuten lang auf natürliche Weise abfallen, bevor du den Druck aktiv ablässt.",
  "k1081": "Soll ich meine Aufträge stornieren?",
  "k1082": "Soll ich die Vorsteuer auf die mir von Completely in Rechnung gestellten Leistungen geltend machen?",
  "k1083": "Soll ich meinen Dienst verschieben?",
  "k1084": "Zeige dem Kunden dein Interesse. Bei Completely gibt es kein Bieten oder Konkurrieren um Aufträge.",
  "k1085": "Zerkleinere das Hähnchen in kleinere Stücke und gib es zurück in die Sauce. Rühre sie unter die Sauce.",
  "k1086": "Melde dich als Kunde an, um der glücklichen Community von Completely beizutreten, und geniesse ein Leben lang erstklassige Dienstleistungen, die direkt an deine Fingerspitzen geliefert werden! Lade unsere App noch heute herunter.",
  "k1087": "Seit 2020 haben wir 187 Menschen aus dem Unternehmen entfernt, weil sie sich geweigert haben, andere ohne Urteil oder Vorurteil zu behandeln. Aber Diskriminierung kommt immer noch vor, deshalb führen wir neue Wege ein, um sie zu bekämpfen.",
  "k1088": "Ein kleiner Einblick in die Vorteile",
  "k1089": "Jetzt, wo deine Bewerbung angenommen wurde, ist es an der Zeit, den nächsten Schritt zu machen und mit der Arbeit zu beginnen.",
  "k1090": "Also, worauf wartest du noch? Erstelle jetzt dein Konto und fang an!",
  "k1091": "Weichkäse",
  "k1092": "Solothurn",
  "k1093": "Einige der allgemeinen und obligatorischen Anforderungen, die wir an unsere Fachkräfte stellen, sind: Erfahrung in der Hauswirtschaft, gute Kommunikationsfähigkeiten, Liebe zum Detail, körperliche Fitness und die Fähigkeit, selbstständig zu arbeiten.",
  "k1094": "Gib uns den Grund für deine Stornierung an.",
  "k1095": "Sport & Wellness",
  "k1096": "Verteile die Pizzasauce gleichmässig und belege sie dann mit Käse und allen gewünschten Belägen.",
  "k1097": "Frühling",
  "k1098": "St. Gallen",
  "k1099": "Treppenhaus",
  "k1100": "Sternebewertungen",
  "k1101": "Verdiene mit Completely in vier Schritten",
  "k1102": "Ab CHF",
  "k1103": "Ab CHF 10",
  "k1104": "Ab CHF 12",
  "k1105": "Ab CHF 15",
  "k1106": "Ab CHF 19",
  "k1107": "Ab CHF 20",
  "k1108": "Ab CHF 22",
  "k1109": "Ab CHF 24",
  "k1110": "Ab CHF 26",
  "k1111": "Ab CHF 29",
  "k1112": "Ab CHF 3",
  "k1113": "Ab CHF 31",
  "k1114": "Ab CHF 36",
  "k1115": "Ab CHF 45",
  "k1116": "Ab CHF 48",
  "k1117": "Ab CHF 9",
  "k1118": "Staatssekretariat: PHRD - Abteilung Frieden und Menschenrechte",
  "k1119": "Bleib in Kontakt mit anderen Profis in unserer Pro Community und werde gemeinsam aktiv.",
  "k1120": "In den letzten 15 Minuten des Kochens das Grünzeug, die Sahne, den Parmesan und die Tortellini unterrühren.",
  "k1121": "Die gemahlene Muskatnuss und den Parmesankäse unterrühren, dann die Hitze reduzieren und unter ständigem Wenden köcheln lassen, bis die Teigwaren bissfest sind, oder wie du es möchtest.",
  "k1122": "Verwarnungen",
  "k1123": "Die Streiks wurden durchgeführt, um eine klare und perfekte Arbeitsumgebung für unsere Fachkräfte und Kunden zu gewährleisten.",
  "k1124": "Studien haben gezeigt, dass Unordnung eine direkte Auswirkung auf unsere Fähigkeit hat, uns zu konzentrieren und zu entspannen, wodurch es schwieriger wird, einzuschlafen oder die ganze Nacht durchzuschlafen. Unordnung erhöht auch den Stresspegel, was sich negativ auf unsere Fähigkeit zur Erholung auswirkt. Ausserdem können sich in einer schmutzigen Umgebung Bakterien und andere Verunreinigungen ansammeln, was zu einem erhöhten Krankheits- und Allergierisiko führt.",
  "k1125": "Studio",
  "k1126": "Sommer",
  "k1127": "Support",
  "k1128": "Unterstützende Community",
  "k1129": "Süsse Aufstriche",
  "k1130": "Schweizerisches Rotes Kreuz (SRK)",
  "k1131": "Wechsle den Browser oder das Gerät - Thumbtack funktioniert mit den meisten Browsern, aber wenn du Probleme hast, versuche, zu einem anderen zu wechseln, um zu sehen, ob es ein browserspezifisches Problem ist.",
  "k1132": "Schweiz",
  "k1133": "Syed Abrar",
  "k1134": "EINEN PRIVATKOCH BUCHEN",
  "k1135": "EIN AIRBNB BUCHEN",
  "k1136": "EINE ENDREINIGUNG BUCHEN",
  "k1137": "Vertrauenswürdige Dienstleister",
  "k1138": "Nimm die Pfanne vom Herd und gib sofort die verquirlte Eimischung hinzu. Rühre schnell um, bis die Sauce eindickt und die Teigwaren bedeckt. Auf Servierteller umfüllen und mit angebratenem Blumenkohl, knusprigem Speck, Burrata-Scheiben und frischer Petersilie garnieren. Sofort servieren.",
  "k1139": "Tippe auf Einloggen.",
  "k1140": "Tippe auf Anmelden.",
  "k1141": "Tippe auf Anmelden.",
  "k1142": "Steuerpflicht Mehrwertsteuer",
  "k1143": "Sag uns, wann & wo du arbeiten möchtest",
  "k1144": "Bedingungen und Konditionen",
  "k1145": "Tessin",
  "k1146": "Testen und Weiterentwickeln: Wir haben weitere Verbesserungen an der Plattform vorgenommen, um die Benutzerfreundlichkeit zu erhöhen.",
  "k1147": "Thailändisch",
  "k1148": "Das ist alles für den Moment. Bleib dran für weitere Rezepte und Tipps.",
  "k1149": "Die Handlung und der Preis",
  "k1150": "Das Butterhähnchen ist fertig zum Servieren. Mit Koriander garnieren.",
  "k1151": "Der Completely-Marktplatz hilft dir, mehr zu erreichen. Um eine sichere, respektvolle und lohnende Umgebung zu schaffen, musst du die folgenden Richtlinien befolgen:",
  "k1152": "Die Auswirkungen von nicht angemeldeter Arbeit:",
  "k1153": "Die Abteilung Frieden und Menschenrechte des EDA ist für die Förderung von Frieden und Menschenrechten im Sinne der aussenpolitischen Strategie des Bundesrates zuständig. Sie konzentriert sich auf die Sicherheit des Einzelnen und den Schutz der Menschen vor Gewalt, Krieg und willkürlicher Behandlung. Der PHRD ist Teil des Staatssekretariats.",
  "k1154": "Die Idee: Flavio und Sandro hatten die Idee, ihr Programm und ihre Plattform für alle Leute in der Schweiz zugänglich zu machen.",
  "k1155": "Der zuverlässigste Weg, eine Airbnb Reinigung zu buchen",
  "k1156": "Der zuverlässigste Weg, einen Koch zu buchen",
  "k1157": "Der zuverlässigste Weg, eine Endreinigung zu buchen",
  "k1158": "Der zuverlässigste Weg, eine Wohnreinigung zu buchen",
  "k1159": "Die Wissenschaft hinter einem sauberen Zuhause: Warum es wichtig für deine Gesundheit ist",
  "k1160": "Die Wissenschaft hinter einem sauberen Zuhause: Warum es wichtig für deine Gesundheit ist Veröffentlicht am 2023-02-26",
  "k1161": "Das Schweizerische Rote Kreuz setzt sich dafür ein, die Gesundheit und das Wohlergehen von gefährdeten Bevölkerungsgruppen zu verbessern und ihre soziale Ausgrenzung zu überwinden. Das SRK hilft den Menschen auch dabei, ihre Widerstandsfähigkeit gegenüber Naturkatastrophen zu verbessern und deren Auswirkungen besser zu bewältigen. Als Teil der internationalen Rotkreuz- und Rothalbmondbewegung ist es in über 20 Ländern in der Nothilfe, dem Wiederaufbau nach Katastrophen und der Entwicklungszusammenarbeit tätig.",
  "k1162": "Der UN DCO dient als Sekretariat für die UN Sustainable Development Group (UNSDG) 34 Organisationen, Fonds und Programme, die auf regionaler und globaler Ebene an der Entwicklung arbeiten. Das RC-System zielt darauf ab, die verschiedenen UN-Organisationen zusammenzubringen, um die Effizienz und Effektivität der operativen Aktivitäten auf Länderebene zu verbessern.",
  "k1163": "Die Saldosteuersatz-Methode",
  "k1164": "Der Schwarzmarkt ist ein grosses Problem in der Reinigungsbranche. Er ist so gross, dass er oft mit dem illegalen Drogenhandel verglichen wird. Die Auslagerung von Arbeitsplätzen hat dazu geführt, dass viele \"Reinigungskräfte\" auf den Schwarzmarkt gehen müssen, weil dies die einzige Möglichkeit für sie ist, einen Job zu bekommen. Das hat zu einem Mangel an Einkommen geführt, der letztlich eine schlechtere Gesundheitsversorgung und eine geringere Kaufkraft zur Folge hat. Das bedeutet im Laufe der Zeit auch weniger soziale Sicherheit, denn die soziale Sicherheit basiert auf dem Gesamteinkommen.",
  "k1165": "Der Schwarzmarkt ist ein großes Problem in der Reinigungsbranche. Er ist so gross, dass er oft mit dem illegalen Drogenhandel verglichen wird. Die Auslagerung von Arbeitsplätzen hat dazu geführt, dass viele \"Reinigungskräfte\" auf den Schwarzmarkt gehen müssen, weil dies die einzige Möglichkeit für sie ist, einen Job zu bekommen. Das hat zu einem Mangel an Einkommen geführt, der letztlich eine schlechtere Gesundheitsversorgung und eine geringere Kaufkraft zur Folge hat. Das bedeutet im Laufe der Zeit auch weniger soziale Sicherheit, denn die soziale Sicherheit basiert auf dem Gesamteinkommen.",
  "k1166": "Die Stornierung einer Buchung ist nicht mehr möglich, nachdem die 48 Stunden für die Buchung verstrichen sind. Wenn du deine Buchung stornieren möchtest, kontaktiere bitte unser Support-Team.",
  "k1167": "Die Folgen der Schwarzarbeit",
  "k1168": "Das Einstellungsverfahren für Fachkräfte umfasst das Einreichen einer Bewerbung, die Teilnahme an einem Vorstellungsgespräch (der Videokurs) und eine obligatorische Polizeikontrolle.",
  "k1169": "Die illegale Reinigungsbranche ist ein boomendes Geschäft, das von den meisten Regierungen weitgehend übersehen wird. Diese Branche bringt jedes Jahr Milliarden von Dollar ein, weil viele Menschen gerne weniger für die Dienstleistungen bezahlen, die sie erhalten. Der Schwarzmarkt in der Reinigungsbranche ist eine direkte Bedrohung; eine Praxis, die unmittelbar Armut verursacht.",
  "k1170": "Der Login ermöglicht es uns, dir ein personalisiertes Erlebnis zu bieten. Wenn du zum Beispiel eine Dienstleistung buchst, können wir dich über ihren Status informieren und sie für dich verfolgen.",
  "k1171": "Die obligatorische Mehrwertsteuerpflicht für bestehende Unternehmen beginnt in dem Jahr, nachdem die Umsatzgrenze von 100.000 CHF überschritten wurde. Wenn du zum Beispiel im Jahr 2016 einen Umsatz von 80.000 CHF und im Jahr 2017 einen Umsatz von 125.000 CHF hast, musst du dich ab dem 1. Januar 2018 für die Mehrwertsteuer registrieren lassen. Daher ist es ratsam, eine künftige Umsatzsteuerpflicht vorwegzunehmen und die Umsatzsteuerregistrierung so früh wie möglich vorzubereiten, damit du die Umsatzsteuer-Identifikationsnummer bereit hast, wenn die Umsatzsteuerpflicht beginnt.",
  "k1172": "Der neue Markenname wurde von der Mission des Unternehmens inspiriert, sein Produkt für die Nutzer/innen leichter zugänglich zu machen. Das Unternehmen möchte einen Service schaffen, der einfach zu nutzen ist und keine besonderen Fähigkeiten oder Kenntnisse erfordert. Deshalb haben sie sich für einen Namen entschieden, der einfach, aber dennoch einprägsam ist.",
  "k1173": "Die neue Oberfläche ist viel schneller und einfacher zu bedienen als die alte. Der neue Markenname steht mehr für die Vision und Mission des Unternehmens. Seit seiner Gründung hat Completely daran gearbeitet, Vertrauen in Online-Dienste zu schaffen. Die Änderung des Markennamens wird ihnen helfen, dieses Ziel schneller zu erreichen.",
  "k1174": "Die neue Oberfläche ist viel schneller und einfacher zu bedienen als die alte. Der neue Markenname steht mehr für die Vision und Mission des Unternehmens. Seit seiner Gründung hat Completely daran gearbeitet, Vertrauen in Online-Dienste zu schaffen. Die Änderung des Markennamens wird ihnen helfen, dieses Ziel schneller zu erreichen. ",
  "k1175": "Die körperlichen Vorteile eines sauberen Zuhauses hören damit nicht auf. Ein sauberes Haus kann das Risiko von Verletzungen durch Stolpern über Unordnung verringern und dazu beitragen, die Verbreitung von Keimen zu reduzieren, was zu weniger Krankheiten führen kann. Wenn du die Oberflächen sauber hältst und desinfizierst, kannst du auch das Risiko einer Lebensmittelvergiftung verringern. Ein sauberes Haus kann auch dazu beitragen, das Risiko von Insekten- und Nagetierbefall zu verringern und Schimmelbildung zu verhindern, die zu Atemproblemen führen kann.",
  "k1176": "Das Produkt",
  "k1177": "Die Profis, die du brauchst",
  "k1178": "Die Erstattung deines stornierten Dienstes erfolgt innerhalb von 3-5 Werktagen über dieselbe Zahlungsmethode, mit der du deine ursprüngliche Bestellung aufgegeben hast. Wenn du eine Geschenkkarte benutzt hast, wird das Guthaben auf deine Geschenkkarte zurückgebucht.",
  "k1179": "Die Beziehung zwischen der Completely-Plattform, ihren Kunden und Crowdworkern basiert auf Zuverlässigkeit, Vertrauen, Ehrlichkeit, Offenheit und gegenseitigem Respekt. Als Vermittler zwischen dem Kunden und dem Crowdworker ist sich Completely seiner Verantwortung bewusst, die Interessen beider Parteien zu berücksichtigen und zu beachten. Completely verpflichtet sich, das nationale und gegebenenfalls das internationale Recht einzuhalten, einschliesslich des Rechts auf kollektive Vertretung und Tarifverhandlungen.",
  "k1180": "Die Service-Profis sind nicht in der Lage, grosse Möbelstücke zu bewegen, sondern nur kleine Möbelstücke, wenn und wo es nötig ist.",
  "k1181": "Die Situation ändert sich von Stunde zu Stunde. Wir empfehlen, dass du dich an das BAG und die örtlichen Gesundheitsämter wendest. Einige Staaten und Landkreise haben strengere Richtlinien.",
  "k1182": "Der Raum ist glänzend und makellos.",
  "k1183": "Der/die Unterzeichner/in verpflichtet sich, Crowdworkern keine Projekte mit rechtswidrigen, verleumderischen, betrügerischen, volksverhetzenden oder gewaltverherrlichenden Inhalten vorzuschlagen. Aufträge und Projekte vollständig zu prüfen, um sicherzustellen, dass sie gesetzeskonform sind.",
  "k1184": "Der Videokurs ist ein wesentlicher Teil des Prozesses, um der Plattform von Completely beizutreten. Alle Dienstleister müssen insgesamt drei Tage lang an dem Videokurs teilnehmen, bevor ihr Konto aktiviert werden kann. Der Videokurs dient dazu, eine freundliche und informative Einführung in die von Completely angebotenen Dienstleistungen zu geben und sicherzustellen, dass alle Dienstleister den Arbeitsumfang und die Nutzung der Plattform verstehen.",
  "k1185": "Es gibt keinen Papierkram, denn wir erledigen alles.",
  "k1186": "Es wird noch mehr kommen: Einige der spannenden Angebote, die wir planen - Webapp - Paypal/Google-Pay/Apple-Pay /Twint - Wellness Services / Yoga - Personal Trainer - Massage für Männer - Massage für Frauen.",
  "k1187": "Diese Stornogebühren variieren von einem Dienst zum anderen. In manchen Fällen betragen sie bis zu 50 % des Gesamtpreises, in anderen nur 20 %. Der Grund für diesen hohen Prozentsatz ist, dass das Unternehmen den Platz nicht mit einem anderen Kunden besetzen kann, wenn du deine Buchung nicht innerhalb von 48 Stunden stornierst.",
  "k1188": "Diese Rezepte sind einfach zu navigieren und du kannst mit ihnen nichts falsch machen.",
  "k1189": "Sie verdienen*",
  "k1190": "Diese Richtlinie gilt für Personen, die auf die Dienste zugreifen oder sie nutzen oder die professionellen Dienste anderweitig in Anspruch nehmen. Um Zweifel auszuschliessen, bezieht sich der Begriff \"du\" in dieser Richtlinie auf einen Endnutzer, der die Plattform nutzt. Indem du die Plattform nutzt, erklärst du dich mit der Erhebung, Speicherung, Nutzung und Weitergabe deiner personenbezogenen Daten einverstanden, wie sie in dieser Richtlinie beschrieben und von uns erhoben werden.",
  "k1191": "Dieses Dokument wird sich weiter verändern, wenn wir wachsen und weiter darüber nachdenken, was das Beste für die Gemeinschaft Completely ist.",
  "k1192": "Das hat sowohl für die Betroffenen als auch für die Gesellschaft als Ganzes schwerwiegende Folgen. Die Reinigungsbranche ist ein boomendes Geschäft, das nicht rechtswidrig und unfair betrieben werden muss.",
  "k1193": "Das ist ein wertvoller Vorteil für beide Parteien. Für die Kunden bedeutet es, dass sie die richtige Person für die Aufgabe finden und sicher sein können, dass alles nach ihren Qualitätsstandards erledigt wird. Für die Fachkräfte bedeutet es, dass sie Zugang zu mehr Möglichkeiten haben und ihre Dienste zu einem erschwinglichen Preis anbieten können.",
  "k1194": "So stellst du auch sicher, dass du nicht immer wieder Dienste buchst und stornierst.",
  "k1195": "Deshalb setzen wir uns dafür ein, unseren Nutzern gut bezahlte Jobs zu bieten.",
  "k1196": "Dieses Projekt wird sich mit Diskriminierung befassen, die auf Wahrnehmung basiert - und auf Completely nehmen Menschen Rassen anhand von Dingen wie Vornamen und Profilfotos wahr. Gemeinsam mit Bürgerrechtsorganisationen wie Color Of Change und Upturn beginnen wir mit Untersuchungen, um herauszufinden, wann und wo Rassendiskriminierung auf unserer Plattform vorkommt und wie wirksam die Massnahmen sind, die sie bekämpfen. Mehr erfahren",
  "k1197": "Diese einfache Anleitung führt dich durch den Prozess der Erstellung eines Kontos bei Completely.",
  "k1198": "Drei-Gänge-Menü.",
  "k1199": "Thurgau",
  "k1200": "Es wird daher dringend empfohlen, dass du dich einloggst, bevor du versuchst, Dienste bei Completely anzubieten, um die besten Ergebnisse zu erzielen.",
  "k1201": "Tessin",
  "k1202": "Um eine Umsatzsteuerregistrierung zu beantragen, musst du diesen Online-Fragebogen ausfüllen.",
  "k1203": "Um ein sicheres und lohnendes Umfeld für alle Mitglieder der Completely-Gemeinschaft zu schaffen, ist es wichtig zu verstehen, wie Preise und Zahlungen funktionieren.",
  "k1204": "Um einen reibungslosen Geldtransfer zu gewährleisten, vergewissere dich bitte, dass deine Kredit- oder Debitkartendaten in deinen Zahlungseinstellungen gültig und auf dem neuesten Stand sind.",
  "k1205": "Um einen reibungslosen Zahlungsverkehr zu gewährleisten, stelle bitte sicher, dass deine Bankdaten in deinen Zahlungseinstellungen auf dem neuesten Stand sind.",
  "k1206": "Um deine Sicherheit zu gewährleisten, dürfen private Kontaktinformationen oder Links zu Dritten nicht in öffentlichen Bereichen der Website veröffentlicht werden, auch nicht in Kommentaren und Anhängen. Dies gilt unter anderem für geschäftliche Websites, Facebook, LinkedIn, Twitter, persönliche E-Mails, Telefonnummern, Adressen oder persönliche Websites. Dies dient deiner Sicherheit und Privatsphäre und soll Spam verhindern.",
  "k1207": "Um deine Sicherheit zu gewährleisten, dürfen private Kontaktinformationen oder Links zu Dritten nicht in öffentlichen Bereichen der Website veröffentlicht werden, auch nicht in Kommentaren und Anhängen. Dies gilt unter anderem für geschäftliche Websites, Facebook, LinkedIn, Twitter, persönliche E-Mails, Telefonnummern, Adressen oder persönliche Websites.",
  "k1208": "Um das Beste aus deiner Reinigung herauszuholen, sollte sich dein Haus in einem relativ aufgeräumten Zustand befinden, damit sich die Servicefachkraft auf die Reinigung und die Präsentation nach dem hohen Standard konzentrieren kann, den wir anstreben.",
  "k1209": "Tomaten",
  "k1210": "Top Dienstleistungen",
  "k1211": "Erstklassige Dienstleistung.",
  "k1212": "Die Nudeln 3 bis 4 Minuten schwenken, bis sie vollständig bedeckt sind und die Zwiebeln und der Knoblauch gleichmäßig verteilt sind.",
  "k1213": "Schwenke die gekochten Rigatoni mit der Nudelsauce, um sie zu überziehen. Verdünne die Sosse mit etwas von dem aufgesparten Kochwasser, um sie noch geschmeidiger zu machen.",
  "k1214": "Mit geschmolzener Butter, schwarzem Pfeffer und mehr Meersalz abschmecken.",
  "k1215": "Handtuch Organisation",
  "k1216": "Schulung",
  "k1217": "Gib die Teigwaren mit einer Zange oder einem Schaumlöffel in die erhitzte Pfanne mit den Zwiebeln und dem Knoblauch, wenn sie gerade bissfest sind, und bewahre etwa 1/2 Tasse des heissen Nudelwassers auf.",
  "k1218": "Gib die Schweinekoteletts auf eine Platte.",
  "k1219": "Transparentes Verdienen",
  "k1220": "Transparente Preisgestaltung",
  "k1221": "Vertrauenswürdige und sichere Dienstleister.",
  "k1222": "UN Women ist die Organisation der Vereinten Nationen, die sich für die Gleichstellung der Geschlechter und die Stärkung der Rolle der Frau einsetzt. UN Women setzt sich weltweit für Frauen und Mädchen ein und wurde gegründet, um die Erfüllung ihrer Bedürfnisse weltweit zu beschleunigen.",
  "k1223": "UN Women ist die Organisation der Vereinten Nationen, die sich für die Gleichstellung der Geschlechter und die Stärkung der Rolle der Frau einsetzt. UN Women setzt sich weltweit für Frauen und Mädchen ein und wurde gegründet, um die Erfüllung ihrer Bedürfnisse weltweit zu beschleunigen.",
  "k1224": "UNICEF arbeitet in über 190 Ländern und Gebieten, um das Leben von Kindern zu retten, ihre Rechte zu verteidigen und ihnen dabei zu helfen, ihr Potenzial auszuschöpfen - von der frühen Kindheit bis ins Jugendalter.",
  "k1225": "UX Designer",
  "k1226": "Bei dieser vereinfachten Regelung wirst du:",
  "k1227": "Kinderhilfswerk der Vereinten Nationen (UNICEF)",
  "k1228": "Koordinationsbüro für Entwicklung der Vereinten Nationen und Residenter Koordinator (UN DCO/RC)",
  "k1229": "Entwicklungsprogramm der Vereinten Nationen (UNDP)",
  "k1230": "Organisation der Vereinten Nationen für die Gleichstellung der Geschlechter und die Ermächtigung der Frauen (UN Women)",
  "k1231": "Unkompliziert und reibungslos",
  "k1232": "Unkomplizierte, bargeldlose Zahlungen",
  "k1233": "Aktualisierungen",
  "k1234": "Aktualisierung der Richtlinie\n",
  "k1235": "Uri",
  "k1236": "Nutze Completely, um vom Moment der Bestellung bis zur Fertigstellung einer Dienstleistung in Kontakt zu bleiben.",
  "k1237": "Nutze Completely, um vom Moment der Veröffentlichung deiner Dienstleistung bis zu ihrer Fertigstellung in Kontakt zu bleiben",
  "k1238": "Nutze die Completely App, um nach Jobs zu suchen und dich zu bewerben, deine Arbeitszeiten zu bestätigen und dein Dienstleister Profil auf dem neuesten Stand zu halten - jederzeit und überall. Die App ist erforderlich, um mit Completely zu arbeiten.",
  "k1239": "Nutzergenerierte Inhalte",
  "k1240": "Tupfe die Zoodles mit einer doppelten Lage Küchenpapier trocken.",
  "k1241": "Nutzung der App",
  "k1242": "MWST.",
  "k1243": "MWST Registrierung",
  "k1244": "MWST Registrierung",
  "k1245": "Auf Betriebsausgaben anfallende Umsatzsteuer (Vorsteuer)",
  "k1246": "In Rechnung gestellte Mehrwertsteuer für erbrachte Dienstleistungen",
  "k1247": "In Rechnung gestellte Mehrwertsteuer für erbrachte Dienstleistungen. Die Mehrwertsteuer, die du in Rechnung stellst, wenn du deine Leistung erbringst (Dienstleistungen an Kunden), wird der Eidgenössischen Steuerverwaltung (ESTV) geschuldet und muss daher in der Mehrwertsteuerabrechnung ausgewiesen werden.",
  "k1248": "Der Valentinstag steht vor der Tür! Und damit auch die ganze Aufregung! Verabredungen planen, Überraschungen besorgen und Abendessen in Restaurants reservieren. Es gibt so viel zu tun!",
  "k1249": "Vasco Damason",
  "k1250": "Geprüfte und ausgewählte Dienstleister.",
  "k1251": "Alles auf Youtube ansehen",
  "k1252": "Besuche unser Completely Dienstleister Hilfe Center für aktuelle Informationen",
  "k1253": "Waadt",
  "k1254": "Wallis",
  "k1255": "Wasche deine Hände. Gründliches Waschen mit Wasser und Seife für mindestens 30 Sekunden hilft, das Virus abzutöten. Wenn du deine Hände nicht waschen kannst, ist ein Desinfektionsmittel die nächstbeste Option.",
  "k1256": "Wasser",
  "k1257": "Wir Sind Bald Verfügbar",
  "k1258": "Wir alle haben Vorurteile. Aber Unternehmen wie Completely können mehr tun, um Hilfsmittel zu entwickeln, die verhindern, dass Menschen voreingenommene Entscheidungen treffen. Aus diesem Grund werden die Profilfotos von professionellen Dienstleistern den Kunden erst nach der Einstellung eines professionellen Dienstleisters angezeigt, was eine objektivere Entscheidungsfindung der Kunden fördert.",
  "k1259": "Wir sind hier, um das Leben der Menschen zu erleichtern.",
  "k1260": "Wir sind in der Reinigungs-, Gastgewerbe- und Hauswartungsbranche tätig. Wir erbringen qualitativ hochwertige Dienstleistungen.",
  "k1261": "Wir sind in der Reinigungs-, Gastgewerbe- und Hauswartungsbranche tätig. Wir erbringen qualitativ hochwertige Dienstleistungen.",
  "k1262": "Wir glauben, dass jeder Mensch es verdient, dass seine Bedürfnisse erfüllt werden. Deshalb sind wir bestrebt, einen Service zu bieten, der auf dem Markt unübertroffen ist. Wir sind ständig auf der Suche nach Möglichkeiten, unser Geschäft zu verbessern, damit wir allen unseren Kunden die bestmögliche Erfahrung bieten können.",
  "k1263": "Wir glauben, dass deine Wochenenden nicht für Hausarbeit gemacht sind.",
  "k1264": "Auch das können wir. Unsere Reinigungskräfte sind Experten für die Endreinigung von Mietwohnungen. Wir sind so zuversichtlich, dass wir eine Rückgabegarantie für alle unsere Reinigungsdienste am Ende des Mietverhältnisses anbieten.",
  "k1265": "Wir können dir in wenigen Sekunden ein Angebot machen. Gehe einfach auf unsere App Completely und klicke auf Airbnb Reinigung, überprüfe in wenigen Schritten, welchen Service du brauchst und du erhältst sofort ein transparentes Angebot.",
  "k1266": "Wir können dir in wenigen Sekunden ein Angebot erstellen. Gehe einfach auf unsere App Completely und klicke auf Endreinigung, überprüfe in wenigen Schritten, welche Dienstleistung du benötigst und du erhältst sofort ein transparentes Angebot.",
  "k1267": "Wir liefern Fachkräfte an deine Haustür.",
  "k1268": "Wir empfehlen dir, dich zu schützen. Auf der Grundlage der aktuellen BAG-Richtlinien empfehlen wir, einen Gesichtsschutz aus Stoff zu tragen, sich von den Fachkräften fernzuhalten, während sie arbeiten, und alle betroffenen Räume anschliessend zu desinfizieren. Bitte sei dir darüber im Klaren, dass jede Interaktion mit Fachkräften ein gewisses Risiko birgt; schließlich solltest du nur Projekte übernehmen, die du für deine Situation für angemessen hältst. Wenn du den Dienst kündigen möchtest, solltest du dir die Kündigungsbedingungen durchlesen, bevor du kündigst.",
  "k1269": "Wir bieten dir eine Komplettlösung. Egal, ob du die Aufgabe von der To-do-Liste streichen oder den Auftrag für unseren Kunden erledigen willst, wir haben alles für dich.",
  "k1270": "Wir haben eine strenge Politik, was die Stornierung von Buchungen angeht, da wir nur eine begrenzte Anzahl von Mitarbeitern haben und sicherstellen müssen, dass diese an andere Kunden vergeben werden können, die unsere Dienste in Anspruch nehmen wollen.",
  "k1271": "Wir haben auf Completely ein starkes Gemeinschaftsgefühl aufgebaut. Unsere Kunden und Fachleute kommen immer wieder zurück - und das liegt an unserer einzigartigen Gemeinschaft.",
  "k1272": "Wir wissen, dass die Bekämpfung von Diskriminierung ständige Aufmerksamkeit und Sorgfalt erfordert, um sicherzustellen, dass wir alles richtig machen. Hier sind einige der anderen Massnahmen, die wir ergriffen haben - und von denen du in Zukunft mehr erwarten kannst.",
  "k1273": "Wir wissen, dass du dich darauf freust, ein Konto zu erstellen und mit Completely loszulegen, aber du musst sicherstellen, dass du die folgenden Voraussetzungen erfüllst:",
  "k1274": "Wir freuen uns darauf, dich auf der Completely-Plattform begrüssen zu dürfen, und ermutigen dich, unser professionelles Support-Team zu kontaktieren, wenn du noch Fragen hast.",
  "k1275": "Wir bieten Service 7 Tage die Woche! Über unsere App kannst du einen Dienst buchen und schon morgen einen Dienstleister für den Auftrag festlegen.",
  "k1276": "Wir empfehlen, dass du auf Nummer sicher gehst. Wenn du dich entscheidest, einen Job anzunehmen, lautet die aktuelle Empfehlung der BAG, dass du einen Gesichtsschutz aus Stoff trägst, dir häufig die Hände wäschst und dich während der Arbeit von den Kunden fernhältst.",
  "k1277": "Wir überprüfen und aktualisieren unsere Datenschutzrichtlinie regelmässig, und wir bitten dich, diese Richtlinie regelmässig zu überprüfen. Es ist wichtig, dass die persönlichen Daten, die wir über dich haben, korrekt und aktuell sind. Bitte teile uns mit, wenn sich deine persönlichen Daten während deiner Beziehung zu uns ändern.",
  "k1278": "Wir verbringen die meiste Zeit drinnen, und unser Zuhause sollte ein Ort sein, an dem wir uns entspannen und vom Tag erholen können. Was ist das Erste, was du siehst, wenn du dein Haus betrittst?",
  "k1279": "Wir bemühen uns, das Leben für alle besser zu machen und ergreifen deshalb alle möglichen Massnahmen, um den Schwarzmarkt zu bekämpfen.",
  "k1280": "Wir sind bestrebt, jedes Mal, wenn du bei uns buchst, hervorragende Ergebnisse zu erzielen. Deshalb bieten wir einen kostenlosen Nachreinigungsservice für die Bereiche auf der gebuchten Checkliste an. Melde dich einfach innerhalb von 24 Stunden nach deinem Auftrag bei unserem freundlichen Kundendienst, und wir bringen alles in Ordnung.",
  "k1281": "Wir wissen, dass dein Geschäft für viele Berufstätige deine Lebensgrundlage ist.",
  "k1282": "Wir verwenden verschiedene Methoden, um personenbezogene Daten von und über dich zu sammeln, unter anderem durch:",
  "k1283": "Wir arbeiten tagein, tagaus in der Hoffnung, unseren Menschen in der Schweiz bestmöglich zu dienen. Vom Design bis zur Entwicklung der App ist es ein holpriger Weg, aber wir schaffen es. Unser Ziel ist es, das Leben der Menschen zu verbessern und unseren Teil zur Gesellschaft beizutragen, indem wir ihnen auf jede erdenkliche Weise helfen, und wir sind fest entschlossen, es zu erfüllen, egal wie lange es dauert.",
  "k1284": "Wir haben mit führenden Datenschutzorganisationen wie dem Center for Democracy & Technology zusammengearbeitet, um die besten Methoden zum Schutz der Privatsphäre zu verstehen, damit wir sicherstellen können, dass deine Daten sicher bleiben. Wir analysieren Trends in grossen Mengen, und Airbnb wird keine Informationen über wahrgenommene Rassen mit bestimmten Konten in Verbindung bringen. Mehr erfahren",
  "k1285": "Wir sind damit nicht allein",
  "k1286": "Wir haben uns mit Bürgerrechts- und Datenschutzorganisationen beraten und mit ihnen zusammengearbeitet, um sicherzustellen, dass wir Diskriminierung mit Bedacht und mit der Unterstützung von anderen, die sich in diesem Bereich engagieren, bekämpfen.",
  "k1287": "Wir halten dir den Rücken frei",
  "k1288": "Tragen bei der Arbeit einen Gesichtsschutz",
  "k1289": "Tragen bei der Arbeit Handschuhe",
  "k1290": "Willkommen bei Completely Hilfe Center",
  "k1291": "Willkommen bei Completely! Beginne mit uns zu arbeiten, wie es dir passt. Erledige Aufträge, die auf deinem Standort und deiner Verfügbarkeit basieren.",
  "k1292": "Willkommen bei der Datenschutzerklärung von Completely (\"Datenschutzrichtlinie\" oder \"Richtlinie\").",
  "k1293": "Wie lauten die Öffnungszeiten von Completely?",
  "k1294": "Was sind die Grundvoraussetzungen, um ein Dienstleister bei Completely zu werden?",
  "k1295": "Wie sind die Arbeitszeiten bei Completely?",
  "k1296": "Was kann ich tun, um Fachkräften in dieser Zeit zu helfen?",
  "k1297": "Womit können wir dir helfen?",
  "k1298": "In welchem Zustand sollte ich mein Haus für einen Reinigungsservice hinterlassen?",
  "k1299": "Wovon profitierst du von Completely?",
  "k1300": "Was umfasst ein allgemeiner Gartenservice?",
  "k1301": "Was deckt die Completely Garantie nicht ab?",
  "k1302": "Was beinhaltet die Erfahrung?",
  "k1303": "Was passiert, wenn der Koch meine Reservierung storniert?",
  "k1304": "Was ist, wenn ich mit meinem Service nicht zufrieden bin?",
  "k1305": "Was ist, wenn der Dienstleister einen Schaden verursacht hat?",
  "k1306": "Was ist COVID-19",
  "k1307": "Was ist COVID-19?",
  "k1308": "Was ist die Completely Zufriedenheitsgarantie?",
  "k1309": "Was bedeutet eine Intensiv Reinigung?",
  "k1310": "Was bedeutet eine Basic Reinigung?",
  "k1311": "Was muss ich tun, um ein Mitglied der Completely Community zu werden?",
  "k1312": "Wie läuft der Einstellungsprozess ab?",
  "k1313": "Wer ist das Team hinter Nimm dir ein Koch?",
  "k1314": "Wie ist eure Preisgestaltung?",
  "k1315": "Was ist eure Zufriedenheitsgarantie?",
  "k1316": "Was nun?",
  "k1317": "Welche Sicherheitsmassnahmen ergreifen die Dienstleister?",
  "k1318": "Welche Dienstleistungen bietest du an?",
  "k1319": "Wie bereite ich mich auf meine Termine vor?",
  "k1320": "Was soll ich jetzt tun?",
  "k1321": "Was ist zu tun, wenn eine Rückerstattung nicht eintrifft?",
  "k1322": "Was wir bisher gemacht haben",
  "k1323": "Was deine Registrierung beinhaltet",
  "k1324": "Wenn Completely-Community-Mitglieder oder Completely-Mitarbeiter Informationen anfordern, müssen sowohl Kunden als auch Fachkräfte innerhalb eines angemessenen Zeitrahmens antworten.",
  "k1325": "Wenn die Pasta weich zu werden beginnt, nimm den Deckel ab und rühre die Butter und die Sahne ein.\n",
  "k1326": "Wenn du mit Completely buchst und bezahlst, decken wir dein Projekt bis zum vollen Kaufpreis ab und bieten zusätzlich einen begrenzten Schadensschutz. Wenn du mit deinem Heimprojekt oder deiner Dienstleistung nicht zufrieden bist, sorgen wir dafür, dass es wieder gut wird.",
  "k1327": "Wenn du einen Auftrag in unserer App veröffentlicht hast, bringen wir dich mit den qualifiziertesten und enthusiastischsten Fachkräften aus unserem Netzwerk zusammen. Sie können sich bei Bedarf mit dir in Verbindung setzen, um weitere Informationen zu erhalten und sicherzustellen, dass deine Dienstleistung reibungslos erbracht wird.",
  "k1328": "Wo kann ich weitere Informationen erhalten?",
  "k1329": "Wo liegt der Hauptsitz von Completely?",
  "k1330": "Wenn wir per Gesetz oder im Rahmen eines Vertrags (z. B. der AGB) personenbezogene Daten erheben müssen und du uns diese Daten nicht auf Anfrage zur Verfügung stellst, können wir den Vertrag möglicherweise nicht erfüllen (z. B. dir die Dienste zur Verfügung stellen). In diesem Fall müssen wir unter Umständen deinen Zugang zu den Diensten kündigen oder einschränken.",
  "k1331": "In Anbetracht der Tatsache, dass",
  "k1332": "Egal, ob du eine Hausreinigung buchst oder dich an die Küchenrenovierung wagst, von der du schon immer geträumt hast, wir sind für dich da, wenn du Fragen oder Bedenken zu deinem Projekt hast.",
  "k1333": "Die Reinigungskraft wird zwar ihr Bestes geben, aber es gibt keine Garantie dafür, dass der Schimmel entfernt wird, denn bei einer normalen Reinigung geht es darum, die Oberflächen hygienisch abzuwischen, nicht um ein intensives Schrubben - dafür ist eine Tiefenreinigung gedacht.",
  "k1334": "Obwohl der Fachmann sein Bestes geben wird, kann es sein, dass ein Teil des Schimmels tief in die Fugen eingebettet ist, was bedeutet, dass Sie die Fugen entfernen müssen, um den Schimmel loszuwerden. Der Fachmann wird mit Ihnen besprechen können, was getan werden kann, wenn er zum Service kommt.",
  "k1335": "Die Hühnerbouillon und den Senf in einer kleinen Schüssel verrühren und beiseite stellen.",
  "k1336": "Wer sind die Köche?",
  "k1337": "Wer kann Privatkoch werden?",
  "k1338": "Warum ist ein sauberes Zuhause wichtig?",
  "k1339": "Warum sind die Reinigungsgebühren bei Airbnb so teuer?",
  "k1340": "Warum hat Serviceklick zu Completely gewechselt?",
  "k1341": "Warum ist eine Tiefenreinigung bei Tierhaaren notwendig?",
  "k1342": "Warum eine Wohnreinigung durch Completely beauftragen?",
  "k1343": "Warum soll ich einen Privatkoch buchen?",
  "k1344": "Warum wir das tun?",
  "k1345": "Wird der Dienstleister Möbel bewegen?",
  "k1346": "Kannst du den Schimmel in meinem Badezimmer mit einer Grundreinigung beseitigen?",
  "k1347": "Fensterjalousien",
  "k1348": "Fensterreinigung",
  "k1349": "Wein",
  "k1350": "Wein Sommelier",
  "k1351": "Winter",
  "k1352": "Mit 'Sofortiger Einstellung' kann ein Auftrag sofort gebucht werden, was den Prozess für professionelle Dienstleister einfacher und für Kunden objektiver macht. (Wir arbeiten an unserer Weiterentwicklung, die bis Ende Februar 2023 in vollem Umfang zur Verfügung stehen soll).",
  "k1353": "Dank der grossen Auswahl an Dienstleistern findest du im Handumdrehen, was du suchst.",
  "k1354": "Arbeite mehr, verdiene mehr",
  "k1355": "Werden Dienstleister für eine Dienstleistung bezahlt, die vom Kunden storniert wurde?",
  "k1356": "DEINE ZUFRIEDENHEIT IST GARANTIERT",
  "k1357": "DEINE ZUFRIEDENHEIT IST, GARANTIERT.",
  "k1358": "Ja, natürlich, denn Waschsalons können samstags und sonntags geschlossen sein, deshalb rät Completely Airbnb-Gastgebern, ein entsprechendes Bettset zu haben. Jedes BETT sollte Folgendes haben: 4 Kissenbezüge, 1 Spannbettlaken, +1 flaches Laken, +1 Bettbezug + 2 Handtücher + 3 Sets Bettwäsche und Handtücher: 1 Set auf den Betten und ein Ersatzset im Abstellschrank und 1 Set in der Wäscherei beim Waschen",
  "k1359": "Ja. Alle Fachkräfte bei Completely sind versichert und haben eine Garantie.",
  "k1360": "Ja. Wenn du während oder nach der Lieferung deines Dienstes etwas beschädigt vorfindest, wende dich bitte an das Completely-Supportteam. Bitte beachte, dass Completely nicht verpflichtet ist, sich um Schäden zu kümmern, die nach Ablauf von 48 Stunden nach der Lieferung des Dienstes auftreten.",
  "k1361": "Ja. Wenn du deinen Service mit 5 Sternen bewertest, fragt die App bei der nächsten Buchung, ob du mit demselben Fachmann erneut buchen möchtest. Klicke einfach auf sein Profil und buche ihn oder sie erneut.",
  "k1362": "Ja. Eines der ersten Dinge, die an der Wohnung einer Person auffallen, ist, wie sauber sie ist. Die Art und Weise, wie die Wohnung präsentiert wird, verrät dem Besucher viel über den Hausbesitzer. Wenn die Wohnung zum Beispiel sauber ist, dann zeigt das, dass der Besitzer Wert auf Sauberkeit legt und sehr genau darauf achtet, was er hat.\n",
  "k1363": "Ja. Besprich die gewünschten Zusatzleistungen einfach vor oder bei der Ankunft des Dienstleisters und sie können berücksichtigt werden, sofern der Zeitplan des Dienstleisters es zulässt, die zusätzlichen Leistungen zu erbringen. Es ist zu beachten, dass nur die Dienste, die über die Completely Website/Mobile App angeboten werden, hinzugefügt werden können.\n",
  "k1364": "Ja. Die Completely-Garantie gilt für jede Dienstleistung, die du bei uns buchst. Wir sorgen dafür, dass unsere Kunden absolut zufrieden sind.",
  "k1365": "Du hast jederzeit die Kontrolle",
  "k1366": "Du bist verantwortlich für dein Verhalten auf der Completely-Plattform sowie für den Abschluss und das Ergebnis jedes dir zugewiesenen Dienstes. Zu deinen Aufgaben gehören:",
  "k1367": "Du bist jederzeit dein eigener Chef",
  "k1368": "Du kannst den Service jederzeit buchen - egal ob im Voraus oder in letzter Minute. Lass deine Endreinigung bequem für dich durchführen, wo und wann du willst.",
  "k1369": "Du kannst den Service jederzeit buchen - egal ob im Voraus oder in letzter Minute. Lass deinen Privatkoch zu dir kommen und das Gericht deiner Wahl für dich kochen, damit du köstliches Essen geniessen kannst, wo und wann du willst.",
  "k1370": "Sie können Stornierungsgebühren vollständig vermeiden, wenn Sie die gebuchte Dienstleistung innerhalb von 48 Stunden vor dem geplanten Termin stornieren.",
  "k1371": "Du kannst Streiks vollständig vermeiden, indem du die Aufträge, für die du angeheuert wurdest, vor 48 Stunden vor der geplanten Zeit stornierst.",
  "k1372": "Kontaktiere den Kundendienst direkt unter der Nummer +41 848 88 81 81 oder schicke eine E-Mail an hello@completely.ch.",
  "k1373": "Wir stehen dir jederzeit per E-Mail, Telefon oder über die App zur Verfügung. Erfahre hier mehr über unsere Richtlinien und Einschränkungen.",
  "k1374": "Du kannst durch die vielen Dienstleistungen schlendern, die wir hier bei Completely anbieten, aber eine Buchung vor der Anmeldung ist nicht möglich, weil die Daten eines Nutzers notwendig sind, damit eine Dienstleistung ausgeführt werden kann.",
  "k1375": "Lade deinen Ausweis, deinen Strafregisterauszug und deine Sozialversicherung hoch, um die Dienste online zu nutzen.",
  "k1376": "Natürlich kannst du das. Wir bieten sowohl wiederkehrende als auch einmalige Reinigungen an, um deinen individuellen Bedürfnissen gerecht zu werden.",
  "k1377": "Du sagst uns, wo und wann du arbeiten möchtest, und wir füllen deine verfügbare Zeit mit Buchungen auf.",
  "k1378": "Du nimmst zur Kenntnis, dass im Falle einer Unternehmensübertragung, wie z.B. einer Fusion, einer Übernahme durch eine andere Organisation oder dem Verkauf aller oder eines Teils unserer Vermögenswerte, deine persönlichen Daten zu den übertragenen Vermögenswerten gehören können.",
  "k1379": "Du bist damit nicht allein!",
  "k1380": "Deine Vorteile",
  "k1381": "Dein Completely Profil",
  "k1382": "Deine Rechte",
  "k1383": "Dein Konto liegt in deiner Verantwortung und du musst die Kontrolle darüber behalten. Es darf nicht an eine andere Person übertragen werden, denn dein Konto und deine Bewertungen spiegeln deine Fähigkeiten und Fertigkeiten wieder.",
  "k1384": "Dein zuständiger und vertrauenswürdiger Dienstleister.",
  "k1385": "Deine Erfahrung zählt",
  "k1386": "Deine Zufriedenheit, garantiert",
  "k1387": "Dein richtiger Name, wie er in deinen Ausweisdokumenten steht (Reisepass, Führerschein usw.).",
  "k1388": "Deine Aufgaben umfassen:",
  "k1389": "ihr umsatz ist die summe der dienstleistungen, die sie verkaufen. in der app sind es die dienstleistungen, die sie den kunden anbieten. bitte beachten sie, dass sie für steuerliche zwecke möglicherweise auch einkommen aus anderen tätigkeiten, die sie ausserhalb der plattform ausüben, vollständig einbeziehen müssen. wir empfehlen ihnen, sich an ihre Steuerbehörde  und/oder ihren steuerberater zu wenden, um sicherzustellen, dass sie ihren umsatz korrekt berechnen.",
  "k1390": "Deine eingereichte Anmeldung wird gerade geprüft. Du hörst von uns, sobald die Prüfung abgeschlossen ist.",
  "k1391": "Zug",
  "k1392": "Zürich",
  "k1393": "Dienstleister-Profil erstellen. Mit ein paar Klicks kannst du ein Konto als Dienstleister erstellen und die Schritte zum professionellen Dienstleistungspartner angehen.",
  "k1394": "frische gehackte Petersilie, zum Garnieren",
  "k1395": "iOS & Android App / Website",
  "k1396": "iOS App: Deinstallieren und neu installieren. Informationen zu den Schritten findest du beim Hersteller deines Geräts.",
  "k1397": "legal@completely.ch",
  "k1398": "Olivenöl, zum Braten",
  "k1399": "Eine Prise Zucker, optional",
  "k1400": "Projekte, recherchiere Preise und beauftrage lokale Profis - direkt in der Completely App.",
  "k1401": "Salz & Pfeffer nach Geschmack",
  "k1402": "Salz & Pfeffer, nach Geschmack\n",
  "k1403": "Saniyafatima@devsed.com",
  "k1404": "Suche hier dein Gebiet",
  "k1405": "Dies ist eine Rolle als selbstständiger Auftragnehmer. Du nimmst nur die Jobs an, die du wirklich willst.",
  "k1406": "Um welche Art von Stelle handelt es sich?",
  "k1407": "© 2019-2023, Alle Rechte vorbehalten",
  "k1408": "40g Cashewnüsse",
  "k1409": "60ml Rahm oder Kokosnussmilch",
  "k1410": "60ml Wasser",
  "k1411": "½ grosse Zwiebel, in grosse Stücke schneiden",
  "k1412": "125ml Wasser",
  "k1413": "125ml Rahm",
  "k1414": "½ grosse Zwiebel, gehackt",
  "k1415": "½ Teelöffel gemahlener Kurkuma",
  "k1416": "''Albert war sehr höflich und bereit zu arbeiten. Sehr angenehm.''",
  "k1417": "''Aurora ist fantastisch! Wir waren sehr zufrieden mit dem Service. Sie war sehr rücksichtsvoll und gründlich, was die geplante Zeit angeht!''",
  "k1418": "''Carla hat fantastische Arbeit bei der Reinigung unserer Wohnung geleistet und es war sehr einfach, mit ihr zu kommunizieren.''",
  "k1419": "''Edmee war grossartig. Sie war pünktlich und hat sehr gründlich gearbeitet. Ausserdem war sie sehr nett. Ich war mit der Reinigung sehr zufrieden.''",
  "k1420": "\"Ermögliche es den Kunden, so nahtlos wie möglich vom Angebot zum Kauf überzugehen. Lass die Kunden ihre E-Mail-Adresse, Kreditkarten-, Versand- und Rechnungsdaten speichern, damit sie ihre Transaktion beim nächsten Mal schneller abschliessen können.\"",
  "k1421": "“Hervorragend sauber, gründlich und freundlich.”",
  "k1422": "“Fabienne hat einen fantastischen Job gemacht, die Wohnung war makellos.”",
  "k1423": "“Er ist viel schneller und erfahrener als ich dachte. Keine ausgefallenen Sachen, er hat einfach mit angepackt und weiss jedes Detail, indem was er tut. Habt blindes Vertrauen in ihn und er wird dich nicht im Stich lassen.”",
  "k1424": "“Grossartige Arbeit, danke Stuart!”",
  "k1425": "\"Reinigung wie im Hotel. Mehr als perfekt. Wir hoffen, dass er zukünftige Buchungen annimmt.\"",
  "k1426": "\"Michael war sehr nett und hat einen sehr effizienten Service geboten. Sehr zu empfehlen.''",
  "k1427": "“Pünktlich und genau. Saubere Arbeit. Rahul ist kooperativ und höflich. Wir werden ihn gerne wieder für den nächsten Service engagieren.”",
  "k1428": "“Pema war ausgezeichnet. 15 Minuten vorzeitig da, freundlich und vollendete eine Reinigung wie in einem Luxushotel. Werde wieder buchen.”",
  "k1429": "“Rufa ist genauso toll wie ihre Bewertungen. Sie arbeitet sehr gründlich und nimmt sich die Zeit, auf die Details einzugehen. Wir werden sie wieder buchen.”\n",
  "k1430": "\"Danke für die tolle Arbeit heute, Josiah!\"",
  "k1431": "''Sehr hilfreich!''",
  "k1432": "\"Sehr professionell und gründlich! Eine tolle Reinigung, danke Stacey!\"",
  "k1433": "● Analysedienstleister und Werbenetzwerke, die Webanalysen für uns durchführen, um uns dabei zu helfen, die Plattform zu verbessern. Diese Analysedienstleister können Cookies und andere Technologien verwenden, um ihre Dienste zu erbringen;",
  "k1434": "● andere registrierte Nutzer auf unserer Plattform auf deine Anfrage hin oder wenn du einer solchen Weitergabe ausdrücklich zustimmst; und",
  "k1435": "● Aufsichtsbehörden und andere Stellen, soweit dies gesetzlich oder durch Vorschriften vorgeschrieben ist.",
  "k1436": "● vertrauenswürdige Dritte wie unsere assoziierten Partner und Dienstleister, die Dienstleistungen für uns oder in unserem Namen erbringen. Dazu gehören das Hosting und der Betrieb unserer Plattform, die Bereitstellung von Marketingunterstützung, die Abwicklung unserer Geschäfte, die Bearbeitung von Zahlungen und transaktionsbezogenen Prozessen, die Übertragung von Inhalten und die Bereitstellung unserer Dienste für dich;"
}