{
  "k1": "Completely is your safe haven. A comfortable place you are in need of. An app that understands your overflowing duties and how tiresome and tedious it is to go through the same endless cycle everyday. A break? A little help? Some assistance? We are here at your call. You can find everything on Completely, from ordinary house cleaning to painting your walls, from electrical repairs to having your meals made. Completely is your one-stop shop for all of your home service needs.",
  "k2": "(a) Cookies are small files that a site or its service provider transfers to your device's hard drive through your web browser (if you permit it to) that enables the sites or service providers' systems to recognise your browser and capture and remember certain information.",
  "k3": "(a) Direct Interactions.You provide us your personal data when you interact with us. This includes personal data you provide when you:",
  "k4": "(a) How this Policy applies:",
  "k5": "(a) We collect different types of personal data about you. This includes, but is not limited to:",
  "k6": "(a) We comply with applicable laws regarding the storage and transfer of personal data. As part of your use of the Services, the information and personal data that you provide to us is transferred to and stored in a Swiss server, Hostpoint AG.",
  "k7": "(a) We employ appropriate security measures and privacy features on our Platform, including encryption, password protection, call masking, and physical security measures, to protect your personal information from misuse, interference, and loss, and from unauthorized access, alteration, and disclosure, and adhere to the standards required by applicable law.",
  "k8": "(a) We may occasionally update this Policy. If we make changes to this Policy, we will upload the revised policy on the Platform or share it with you through other means, such as email. To the extent permitted under applicable law, by using our Platform after such notice, you consent to updates made to this Policy.",
  "k9": "(a) We may share your personal data with third parties set out below for the purposes set out in Section 4:",
  "k10": "(a) We will only use your personal data when the law allows us to. Most commonly, we will use your personal data where we need to provide you with the Services, enable you to use the Professional Services, or where we need to comply with a legal obligation. We use your personal data for the following purposes:",
  "k11": "(a) You agree and acknowledge that we may store and retain your personal information for as long as necessary to fulfill our stated purposes and for a reasonable period of time after termination of your account on the Platform or your access to the Services in order to comply with our legal rights and obligations.",
  "k12": "(b) Automated technologies or interactions.Each time you visit the Platform or use the Services, we will automatically collect Technical Data about your equipment, browsing actions, and patterns. We collect this personal data by using cookies, web beacons, pixel tags, server logs, and other similar technologies. We may also receive Technical Data about you if you visit other websites or apps that employ our cookies.",
  "k13": "(b) By submitting your information and personal data to us, you consent to the transfer, storage and processing of such information and personal data in the manner described above.",
  "k14": "(b) In certain circumstances, we may de-identify your personal information for research or statistical purposes (so that it can no longer be associated with you), in which case we may use that information indefinitely without further notice to you.",
  "k15": "(b) Opting-out of Marketing and Promotional Communications: If you do not wish to receive optional and marketing material, you may choose to opt-out of receiving such communication by contacting the data protection officer using the contact details under Section 15 or by using the opt-out facilities provided by us. Please note that we may still send you emails about your user account or any Services you have requested or received from us.",
  "k16": "(b) Review and Updates:",
  "k17": "(b) We also collect, use, and share aggregated data such as statistical or demographic data for any purpose. Aggregated data could be derived from your personal data but is not considered personal data under law as it does not directly or indirectly reveal your identity. However, if we combine or connect aggregated data with your personal data so that it can directly or indirectly identify you, we treat the combined data as personal data which will be used in accordance with this Policy.",
  "k18": "(b) We encourage you to periodically review this Policy for the latest information on our privacy practices",
  "k19": "(b) We require all third parties to respect the security of your personal data and to treat it in accordance with the law. We do not allow our third-party service providers to use your personal data for their own purposes and only permit them to process your personal data for specified purposes and in accordance with our instructions.",
  "k20": "(b) You agree and acknowledge that by using our Services and creating an account with us on the Platform, you authorise us, our service professionals, associate partners, and affiliates to contact you via email, phone, or otherwise. This is to provide the Services to you and ensure that you are aware of all the features of the Services and for related purposes.",
  "k21": "(c) Additionally, you may encounter cookies or other similar devices on certain pages of the Platform that are placed by third parties. We do not control the use of cookies by third parties. If you send us personal correspondence, such as emails, or if other users or third parties send us correspondence about your activities or postings on the Platform, we may collect such information within a file specific to you.",
  "k22": "(c) Third parties or publicly available sources.We will receive personal data about you from various third parties:",
  "k23": "(c) Third-Party Services:",
  "k24": "(c) What happens if I refuse to provide my personal data?",
  "k25": "(d) You agree and acknowledge that we may share data without your consent, when it is required by law or by any court or government agency or authority to disclose such information. Such disclosures are made in good faith and belief that it is reasonably necessary to do so for enforcing this Policy or the Terms, or in order to comply with any applicable laws and regulations.",
  "k26": "(i) Contact Data, such as your mailing or home address, location, email addresses, and mobile numbers.",
  "k27": "(i) Service professionals to enable them to provide you with Professional Services;",
  "k28": "(i) Technical data from analytics providers such as Facebook and advertising networks;",
  "k29": "(i) create an account or profile with us;",
  "k30": "(i) to verify your identity to register you as a user, and create your user account with us on the Platform;",
  "k31": "(ii) Identity and Profile Data, such as your name, username or similar identifiers, photographs, and gender.",
  "k32": "(ii) Identity and profile-related Data and Contact Data from service professionals, publicly available sources, etc.;",
  "k33": "(ii) Internal third parties, which are other companies within the Service Klick group of companies.",
  "k34": "(ii) Use our Services or carry out other activities in connection with the Services;",
  "k35": "(ii) to provide the Services to you;",
  "k36": "(iii) External third parties such as:",
  "k37": "(iii) Marketing and Communications Data, such as your address, email address, information posted in service requests, offers, wants, feedback, comments, pictures and discussions in our blog and chat boxes, responses to user surveys and polls, your preferences in receiving marketing communications from us and our third parties, and your communication preferences. We also collect your chat and call records when you communicate with service professionals through the Platform.",
  "k38": "(iii) Personal data about you from our affiliate entities.",
  "k39": "(iii) enter a promotion, user poll, or online surveys;",
  "k40": "(iii) to enable the provision of Professional Services to you;",
  "k41": "(iv) Technical Data, which includes your IP address, browser type, internet service provider, details of operating system, access time, page views, device ID, device type, frequency of visiting our website and use of the Platform , website and mobile application activity, clicks, date and time stamps, location data, and other technology on the devices that you use to access the Platform.",
  "k42": "(iv) request marketing communications to be sent to you; or",
  "k43": "(iv) to monitor trends and personalise your experience;",
  "k44": "(ix) to assist with the facilitation of the Professional Services offered to you, including to send you information and updates about the Professional Services you have availed;",
  "k45": "(v) Transaction Data, such as details of the Services or Professional Services you have availed, a limited portion of your credit or debit card details for tracking transactions that are provided to us by payment processors, and UPI IDs for processing payments.",
  "k46": "(v) report a problem with the Platform and/or our Services, give us feedback or contact us.",
  "k47": "(v) to improve the functionality of our Services based on the information and feedback we receive from you",
  "k48": "(vi) Usage Data, which includes information about how you use the Services and Professional Services, your activity on the Platform, booking history, user taps and clicks, user interests, time spent on the Platform, details about user journey on the mobile application, and page views.",
  "k49": "(vi) to improve customer service to effectively respond to your Service requests and support needs;",
  "k50": "(vii) to track transactions and process payments;",
  "k51": "(viii) to send periodic notifications to manage our relationship with you including to notify you of changes to the Services, send you information and updates pertaining to the Services you have availed, and to receive occasional company news and updates related to us or the Services;",
  "k52": "(x) to market and advertise the Services to you;",
  "k53": "(xi) to comply with legal obligations;",
  "k54": "(xii) to administer and protect our business and the Services , including for troubleshooting, data analysis, system testing, and performing internal operations;",
  "k55": "(xiii) to improve our business and delivery models;",
  "k56": "(xiv) to perform our obligations that arise out of the arrangement we are about to enter or have entered with you;",
  "k57": "(xv) to enforce our Terms; and",
  "k58": "(xvi) to respond to court orders, establish or exercise our legal rights, or defend ourselves against legal claims.",
  "k59": "*Terms and Conditions apply. Included Service activities only. Excesses apply for Proffesionals. Learn more about Completely Insurance",
  "k60": "+CHF 1,260 Received from Completely Payout",
  "k61": "1 1/2 tsp fresh rosemary chopped",
  "k62": "1 Green chilli pepper (optional)",
  "k63": "1 Tbsp fresh sage chopped",
  "k64": "1 ball burrata cheese, torn into chunks",
  "k65": "1 clove garlic, minced",
  "k66": "1 cup grated parmesan cheese",
  "k67": "1 head cauliflower, trimmed and cut into bite-sized florets",
  "k68": "1 loaf French bread",
  "k69": "1 onion finely chopped",
  "k70": "1 pinch crushed red pepper flakes",
  "k71": "1 pound fresh cheese tortellini",
  "k72": "1 small red onion thinly sliced",
  "k73": "1 tablespoon Garlic minced",
  "k74": "1 tablespoon Ginger minced",
  "k75": "1 tablespoon Honey",
  "k76": "1 tablespoon butter",
  "k77": "1 tablespoon dried basil",
  "k78": "1 tablespoon dried oregano",
  "k79": "1 tbsp. packed brown sugar",
  "k80": "1 teaspoon Black Peppercorns",
  "k81": "1 teaspoon Cloves",
  "k82": "1 teaspoon Coriander powder",
  "k83": "1 teaspoon Cumin seeds",
  "k84": "1 teaspoon Kashmiri red chili powder adjust to taste",
  "k85": "1 teaspoon Salt",
  "k86": "1 teaspoon smoked paprika",
  "k87": "1 tsp Dijon mustard or whole-grain Dijon",
  "k88": "1 x 400g 14oz can chopped tomatoes",
  "k89": "1 yellow onion, chopped",
  "k90": "1,000+ Partners already onboard",
  "k91": "1-2 teaspoons fennel seeds",
  "k92": "1. BACKGROUND AND KEY INFORMATION",
  "k93": "1. Charge 7.7% VAT for the service provided to your customers.",
  "k94": "1. Legality of projects",
  "k95": "1. Public exchange of private information",
  "k96": "1. Public sharing of private information",
  "k97": "1. Red Sauce Rigatoni",
  "k98": "1. public exchange of private information",
  "k99": "1.5 Apartment",
  "k100": "1.5 lb Chicken thighs",
  "k101": "1.HOW TO START?",
  "k102": "1/2 cup dry white wine, such as Pinot Grigio or Sauvignon Blanc",
  "k103": "1/2 cup homemade pizza sauce",
  "k104": "1/2 cup whole milk or heavy cream",
  "k105": "1/2 tsp fresh thyme chopped",
  "k106": "1/2 tsp kosher salt",
  "k107": "1/2 tsp. fresh thyme leaves",
  "k108": "1/3 cup grated parmesan cheese, plus more for serving",
  "k109": "1/4 cup extra-virgin olive oil",
  "k110": "1/4 tsp black pepper",
  "k111": "10. DATA SECURITY",
  "k112": "10. French Bread Pizza.",
  "k113": "100% satisfaction guaranteed.",
  "k114": "11. DATA RETENTION",
  "k115": "12. BUSINESS TRANSITIONS",
  "k116": "13. USER GENERATED CONTENT",
  "k117": "14. UPDATES TO THIS POLICY",
  "k118": "15. GRIEVANCE OFFICER",
  "k119": "1k+ Professional Partners Signed up across Switzerland",
  "k120": "2 (6-oz.) salmon fillets",
  "k121": "2 Apartment",
  "k122": "2 Black Cardamom",
  "k123": "2 Tbsp olive oil divided",
  "k124": "2 cloves garlic, minced",
  "k125": "2 cups shredded mozzarella cheese",
  "k126": "2 garlic cloves crushed",
  "k127": "2 medium apples thinly sliced (I used Gala)",
  "k128": "2 tablespoon Butter/oil",
  "k129": "2 tablespoon Dried Fenugreek leaves",
  "k130": "2 tablespoons fresh thyme leaves (or 2 teaspoons dried)",
  "k131": "2 tablespoons olive oil",
  "k132": "2 tablespoons tomato paste",
  "k133": "2 tbsp Unsalted butter (melted; or olive oil)",
  "k134": "2 tbsp. whole grain mustard",
  "k135": "2 tsp. extra-virgin olive oil",
  "k136": "2-4 cloves garlic, minced or grated",
  "k137": "2. Air Fryer Salmon.",
  "k138": "2. Calculate the VAT owed by multiplying your gross sales (i.e., including VAT collected) by the balance tax rate approved by the FTA.",
  "k139": "2. Clarification of the legal position",
  "k140": "2. PERSONAL DATA WE COLLECT",
  "k141": "2. Unacceptable behavior",
  "k142": "2. Unacceptable conduct",
  "k143": "2.1 Hate or violence",
  "k144": "2.2 Discrimination",
  "k145": "2.3 Harassment",
  "k146": "2.4 Illegal behavior",
  "k147": "2.5 Apartment",
  "k148": "2.5 Trolling",
  "k149": "2.REGISTER AND UPLOAD DOCUMENTS",
  "k150": "20 oz Zucchini (about 4 medium)",
  "k151": "200+ Professional Cleaners",
  "k152": "23/Min",
  "k153": "24/7 support helpline",
  "k154": "24hr Support",
  "k155": "29 people like this article",
  "k156": "2″ inch Cinnamon stick",
  "k157": "3 Apartment",
  "k158": "3 Unsupported Practices",
  "k159": "3 large eggs, at room temperature",
  "k160": "3,000+ Services delivered each month",
  "k161": "3-4 oz bone-in pork chops whatever with comfortably fit in your pan",
  "k162": "3. Instant Pot Indian Butter Chicken.",
  "k163": "3. Motivating and good work",
  "k164": "3. Not be entitled to deduct the input tax charged to you.",
  "k165": "3.1 Fraudulent Completely reviews.",
  "k166": "3.2 Artificial enhancement of the public profile.",
  "k167": "3.3 Discussion forum.",
  "k168": "3.4 Collecting member information.",
  "k169": "3.5 Apartment",
  "k170": "3.5 Lead generation.",
  "k171": "3.6 No alcohol related tasks.",
  "k172": "3.6 Posting spam services",
  "k173": "3.HOW DO WE COLLECT PERSONAL DATA",
  "k174": "3/4 cup low sodium chicken stock",
  "k175": "4 Apartment",
  "k176": "4 Tomato cut in large pieces",
  "k177": "4 celery stalks, chopped",
  "k178": "4 ounces (113 g) pancetta, cut into cubes",
  "k179": "4-6 cups roughly chopped kale",
  "k180": "4. HOW DO WE USE YOUR PERSONAL DATA?",
  "k181": "4. Pricing and payments",
  "k182": "4. Respectful dealings with others",
  "k183": "4. Submit only two VAT statements per year.",
  "k184": "4. Zucchini Noodles.",
  "k185": "4.1 No partial payments:",
  "k186": "4.1 Offer prices:",
  "k187": "4.3 Accurate banking details:",
  "k188": "4.5 Apartment",
  "k189": "5 Apartment",
  "k190": "5 Green Cardamom",
  "k191": "5. Accountability for task results",
  "k192": "5. COOKIES",
  "k193": "5. Clear definition of service and reasonable scheduling",
  "k194": "5. Responsibility and your reputation",
  "k195": "5. Slow Cooker Creamy Tortellini Vegetable Soup.",
  "k196": "5.1 Fulfillment of assignment requirements.",
  "k197": "5.1. the experience you provide to other members.",
  "k198": "5.2 Managing other Professionals involved.",
  "k199": "5.3 The experience you provide to other members.",
  "k200": "5.5 Apartment",
  "k201": "500 g 1lb rigatoni, cooked (reserve 1 cup of cooking water)",
  "k202": "6 Apartment",
  "k203": "6 carrots, chopped",
  "k204": "6 cups low sodium vegetable broth",
  "k205": "6. Account eligibility",
  "k206": "6. Charcuterie Board.",
  "k207": "6. DISCLOSURES OF YOUR PERSONAL DATA",
  "k208": "6. Freedom and flexibility",
  "k209": "6.1 18 years of age or older:",
  "k210": "6.2 Legal Employment Rights:",
  "k211": "6.3 No duplicate accounts:",
  "k212": "6.5 Apartment",
  "k213": "7 Apartment",
  "k214": "7. Account management",
  "k215": "7. Cauliflower Carbonara With Burrata.",
  "k216": "7. Constructive feedback and open communication",
  "k217": "7. YOUR RIGHTS IN RELATION TO YOUR PERSONAL DATA",
  "k218": "7.1 No account transfers:",
  "k219": "7.1 Your account is your responsibility and you must maintain control of it. It must not be transferred to another person, as your account and ratings reflect your skills and abilities.",
  "k220": "7.2 No duplicate accounts Members may only have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, duplicate accounts that attempt to disguise a member's history will be removed immediately.",
  "k221": "7.2 No duplicate accounts:",
  "k222": "7.3 Collaboration with other Completely community members and Completely staff.",
  "k223": "7.3 Collaboration with other members for the Completely-community and Completely staff. When Completely community members or Completely staff members request information, both Contractor and Professinals are required to respond within a reasonable timeframe.",
  "k224": "7.5 Apartment",
  "k225": "8 ounces (226 g) fusilli col buco, bucatini, or spaghetti",
  "k226": "8. Data protection and privacy",
  "k227": "8. Identity on Completely",
  "k228": "8. Pork Chops with Apples and Onions.",
  "k229": "8. TRANSFERS OF YOUR PERSONAL DATA",
  "k230": "8.1 Name:",
  "k231": "8.2 Profile photo:",
  "k232": "9. Chicken Alfredo Penne Pasta.",
  "k233": "9. DELETION OF ACCOUNT AND PERSONAL DATA",
  "k234": "A Message from Co-Founder and CEO Sandro Clemente",
  "k235": "A Simplified Scheme",
  "k236": "A clean home is important for your health for many reasons. Dust and other allergens can trigger asthma and other respiratory problems. Bacteria and viruses can cause illness, and dirt and grime can irritate the skin. A clean home also provides a more pleasant and relaxing environment.",
  "k237": "A clean house helps create an environment conducive to better sleep by reducing distractions and eliminating potential sources of contaminants. With fewer items around you, there are fewer distractions from tasks that need to be done, helping you to relax more easily and focus your mind on sleeping instead. Additionally, when your home is free of dirt and dust particles that can lead to allergies or illnesses, you can breathe easier during sleep – literally!",
  "k238": "A clear, frontal profile photo showing the member's face so that it is easily recognizable to other members.",
  "k239": "A coronavirus is a virus that causes respiratory infections. COVID-19 is the infectious disease caused by the recently discovered coronavirus.",
  "k240": "A deep clean is designed to provide an additional layer of cleaning, focusing on excessive clutter, pet hair, tough grime, mould, tile scale, and some stains where achievable.",
  "k241": "A good evening cannot end on a bad note. And a good note is always the food. Don’t even think of having a delivery made. That’s surely an easy way out, but on behalf of everyone, I dare say it’s a bizarre idea.",
  "k242": "A multicultural team of passionate foodies from more than 4 Switzerland cantons on board! From concierges to chefs to tech experts, we all have one thing in common: a hunger to create a different kind of dining experience.",
  "k243": "A non-binding contract.",
  "k244": "A note to our community about COVID-19.",
  "k245": "A perfectly cleaned home can also boost self-confidence and self-esteem. After all, it is much easier to feel proud of a home that is neat and tidy than one that is cluttered and chaotic.",
  "k246": "A professional at Completely would be reimbursed only if the service is cancelled by the customer under and between 48 hours of its scheduled time otherwise known as the cancellation fees. These cancellation fees would be transferred to the respective hired professional. If the service is cancelled by the customer before 48 hours of the scheduled time, no payments would be made for the professional.",
  "k247": "A regular clean is designed for a home that has been recently cleaned. It aims to sanitise high-touch areas and surfaces with an anti-bacterial spray, clean and dust display cases and furniture, polish most fittings and appliances, and mop and vacuum floors. Your home will be left shiny and inviting.",
  "k248": "A service in your area is bought every*",
  "k249": "A service is bought every 23 Min. As of February 2022",
  "k250": "A swiss-leading platform for professional home services.",
  "k251": "A tailor-made offer, adapted to your needs",
  "k252": "A thorough selection.",
  "k253": "A user-friendly platform – Completely was created to give people looking for particular services a place to interact with knowledgeable and experienced specialists.",
  "k254": "A variety of cuisines to choose from.",
  "k255": "A. Tasks must be legal",
  "k256": "Aargau",
  "k257": "Abid Majid",
  "k258": "About Completely",
  "k259": "About Us",
  "k260": "According to the BAG, the most common symptoms of COVID-19 are fever, fatigue and dry cough. COVID-19 can be easily transmitted by people who are asymptomatic, meaning they do not feel sick at all. Elderly people and people with underlying medical problems are at higher risk of getting seriously ill. People with fever, cough, and difficulty breathing should see a doctor.",
  "k261": "Account",
  "k262": "Accounting and Controlling Specialist",
  "k263": "Active Professionals +1,000 As of February 2022",
  "k264": "Add all ingredients, including the spices, to the Instant Pot, except the chicken, cream, honey, and cilantro. Place the chicken thighs on top of the ingredients. Close the lid with the vent in the sealed position.",
  "k265": "Add the cream and continue to boil for 5 minutes before mixing until smooth (optional).",
  "k266": "Add the remaining 1 tablespoon oil to the pan, followed by the apples and onions. Cook, stirring periodically, for 4 minutes. Season with salt and pepper, as well as sage, rosemary, and thyme. To blend, stir everything together.",
  "k267": "Add uncooked penne pasta and water, pushing down with a spoon to make sure the pasta is mostly buried, then cover and bring to a boil over medium high heat, stirring regularly to prevent the pasta from sticking to the pot.",
  "k268": "Addition to our team: Paula, Giovani, Vasco, Caterina joined the Completely team as advisors.",
  "k269": "Advisor, Handymen Leader",
  "k270": "Advisor, Painter Leader",
  "k271": "Affordable, upfront pricing.",
  "k272": "After Application Acceptance",
  "k273": "After two hours in front of the open balcony door (21 degrees, a mix of sunshine and clouds, sometimes even a few raindrops), the towels are dry and ready for a snuggle test. They’re much smoother than towels that have only been air-dried, but less fluffy than after the kind of heavy tumble-dryer stints I remember from days gone by.",
  "k274": "After you've selected a job you wish to deliver, it's now time to put it up and wait while the customers nearby choose you for the job! Get in touch with them to go over all the big and little details to deliver a seamless job.",
  "k275": "After your application for a professional has been accepted by Completely, It’s time now for the phone interview. Our video introduction will provide you with all the information you need to become a Completely worker. We understand that this is an exciting and possibly nerve-wracking experience, so we provide plenty of help and support throughout the process.",
  "k276": "After your booking, you will have access to the profiles of all the chefs who are interested in serving you! You can see the biography, culinary photo gallery and, of course, reviews of previous guests. Use this information to choose the right chef for you! You can hardly judge what you are in the mood for better than yourself.",
  "k277": "Against discrimination",
  "k278": "Agree to a mandatory police check and continue to provide some of the proof of your existence by putting up pictures of your driver’s licence, passport, and your identity card.",
  "k279": "Airbnb Cleaning",
  "k280": "Airbnb cleaning",
  "k281": "All Completely community members must be 18 years of age or older. This is a legal requirement as individuals under the age of 18 are not able to enter into a contract with Completely. Completely reserves the right to request proof of age if necessary.",
  "k282": "All Professionals must be legally authorized to perform the service. In order to maintain the highest standards in our Completely community, we try to avoid situations that could cause legal risks for our members.",
  "k283": "All about video course",
  "k284": "All bookings made for your task should be for the full amount of the task. When you accept a service provider, this is the final amount you will have to pay and no other fees will apply. Services that offer partial payment, including sales and commission tasks, are not allowed and will be moderated and/or removed.",
  "k285": "All cleaners have been thoroughly vetted",
  "k286": "All of your home service requirements can be met at Completely. Everything that needs to be done around the house, from ordinary cleaning to wall painting, from electrical repairs to meal preparation, can be found at Completely.",
  "k287": "All tasks must be paid with a Mastercard or VISA credit or debit card. Cash or cash-like payments are not supported.",
  "k288": "All topics",
  "k289": "Always follow local health regulations and be aware of the safety of professionals in and around your home.",
  "k290": "Amazing work, amazing earning",
  "k291": "American",
  "k292": "And if you want it perfectly done and don’t want to entertain even the idea of ruining a meal, It’s super easy hiring our top-tier chefs from the app who are forever ready to roll out a perfect meal for you.",
  "k293": "And if you’re not using it already, you can also switch to the Completely app. The app is the easiest way to use Completely, especially on the go.",
  "k294": "And not just for Valentine’s. Events don’t end, do they? You can make these for any occasion and they will be the highlight of the day!",
  "k295": "And we'll line the jobs for you on your time, in your desired location.",
  "k296": "Android app: Clear the app’s data storage (which can usually be done through your phone’s settings). Refer to your device manufacturer for steps.",
  "k297": "Answer to common questions",
  "k298": "Anti-discrimination and accessibility",
  "k299": "Any damage caused by the service partner to the client’s property would be immediately remediated by the company under Completely guarantee.",
  "k300": "Anyone with academic training and considerable professional experience as a chef can offer their services through our platform. Our objective is to offer a wide range of chef profiles so that each guest can find the perfect candidate and menu for their specific needs (and cravings).",
  "k301": "App, Notification, calendar",
  "k302": "Appenzell-Ausserrhoden",
  "k303": "Appenzell-Innerrhoden",
  "k304": "Apply Now",
  "k305": "Apply Online",
  "k306": "Are the hired professionals trained at Completely?",
  "k307": "Are the professionals insured and bonded?",
  "k308": "Arrange salmon in an air-fryer basket. Cook at 400° for 10 minutes or until done to preference.",
  "k309": "Arrange the zucchini in a thin layer on the baking sheet, taking care not to crowd the pan. Toss with a little sprinkle of sea salt.",
  "k310": "As a consumer, the best way to avoid being in this situation is to check out companies you’re interested in and see if they’re selling their product illegally. You don’t have to be a detective to see if a company is on the right side of the law. You can check the page of the company’s site as well as the site they buy their products from. If you see they have no information listed or you see a disclaimer saying they can’t guarantee the products are legal, you know to look elsewhere!",
  "k311": "As of February 2022",
  "k312": "At Completely, the health and safety of the communities we serve is our top priority. So we're adapting and considering how we can help you adapt as well. Most importantly, we will continue to be here for you: our customers and professionals. We'll navigate this situation together by staying informed, making safe decisions and supporting each other.",
  "k313": "At Completely, we always choose the simplest route. one that is simple and productive. After being approved into Completely, all experts go through rigorous training modules before they list their services on the platform. Once on the platform, our match-making algorithm searches for professionals that fit a user’s needs the most and are accessible at the given time and date and sets them up.",
  "k314": "At Completely, we are committed to bringing communities together. However, this requires your support and cooperation. We do not support the following activities within our Completely community as they jeopardize the creation of a fair, transparent and trustworthy environment:",
  "k315": "At Completely, we offer many services for both house and apartment leases. Once you have signed up and settled in, select End of lease cleaning at Completely. Select your type of property (house or apartment) and get started.",
  "k316": "At Completely, we're not just creating a new era of homeownership. We're supporting local economies and building stronger communities. Each day, we connect local professionals with busy homeowners, helping small businesses across the country thrive. By leveling the playing field for businesses of all sizes, we aim to give everyone a fair shot at success.",
  "k317": "At Completely, you have a complete rein over what kind of work you wish to do. You are your own boss, as we often emphasise, thus we'd never bind you to a specific task. Choose what you'd like to deliver of your own convenience for clients.",
  "k318": "Attentive and hygiene focused.",
  "k319": "Auto-Detect",
  "k320": "Autumn",
  "k321": "Available during business hour",
  "k322": "Avoid close contact. Keep a distance of three feet between yourself and people not in your household.",
  "k323": "B. List of prohibited items",
  "k324": "Backed By",
  "k325": "Backed by 5k+ happy professionals",
  "k326": "Backed by the Completely Happiness Guarantee.",
  "k327": "Background & Key Info",
  "k328": "Bake for 12-15 minutes, or until well cooked and the cheese has melted. Cut into slices and serve.",
  "k329": "Bake for about 15 minutes, or until the pasta is al dente. (If you want them softer, cook them for a little longer.)",
  "k330": "Balcony",
  "k331": "Baseboards",
  "k332": "Basel-Land",
  "k333": "Basel-Stadt",
  "k334": "Basic Extra Room Cleaning",
  "k335": "Basic Living room Cleaning",
  "k336": "Basil",
  "k337": "Bathroom",
  "k338": "Be prepared for fluctuations in demand. We expect demand to increase as COVID-19 gets underway.",
  "k339": "Beauty",
  "k340": "Because you can enjoy an unforgettable culinary experience without leaving your home! Whether it's a dinner among friends, a romantic evening or a family reunion, this experience is sure to exceed your expectations. Win the best host award while pampering yourself and enjoying the evening! The shopping, cooking, table setting and clean up will be taken care of for you.",
  "k341": "Bedding",
  "k342": "Bedroom",
  "k343": "Begin with the cheese: Begin with the cheese since it serves as an anchor for the board. Working in odd numbers, pick 3, 5, or 7 varieties of cheese to put around the board, depending on the size of your party.",
  "k344": "Benefit",
  "k345": "Benefits",
  "k346": "Bern",
  "k347": "Best support in the industry",
  "k348": "Black market work means lack of regulation, which means lack of benefits, like social security, as well as taxes. This lack of regulation also leads to illegal behaviour, like underpaying workers. While it is illegal for employers to pay under the table, some workers do not report their income for fear of deportation.",
  "k349": "Black pepper",
  "k350": "Boneless skinless chicken breasts — cubed",
  "k351": "Book Airbnb Cleaning",
  "k352": "Book End Of Lease Cleaning",
  "k353": "Book a Home Cleaning service",
  "k354": "Book a Private Chef",
  "k355": "Book a Service",
  "k356": "Book a service",
  "k357": "Book now a Home service",
  "k358": "Book the service",
  "k359": "Book what you want and pay what you book",
  "k360": "Booking a service with Completely is entirely seamless. Following a few simple steps is all you have to do, and Voila, you have the desired service executed in the most exquisite way. Download our App, register, select from our wide range of services, choose from our enthusiastic professionals, the time and date of your convenience and get started! Go through the process and you will have the perfect services at your fingertips anytime of anyday!",
  "k361": "Box penne pasta",
  "k362": "Built to uncover discrimination",
  "k363": "Business Transition",
  "k364": "But if you are thinking of taking things differently this time, A cozy domestic evening beside them in your living room at your fireplace. Reading and having fun, where you wish to spoil them with your efforts of love. You are at the right place.",
  "k365": "",
  "k366": "By Saniya Fatima",
  "k367": "C. No services for chaperones or adults",
  "k368": "C.C.C",
  "k369": "CHF 200`000 +Paid out to partners",
  "k370": "CHF 21 per hour",
  "k371": "CHF 29 per hour",
  "k372": "CHF 38 per hour",
  "k373": "CHF 38/hour",
  "k374": "CHF 4`497/month",
  "k375": "COMPLETELY",
  "k376": "COMPLETELY AGAINST DISCRIMINATION (C.A.D.)",
  "k377": "COMPLETELY AGAINST DISCRIMINATION ON (C.A.D)",
  "k378": "COMPLETELY CROWDOURCING PLATFORM",
  "k379": "COMPLETELY CROWDSOURCING PLATFORM",
  "k380": "CONVENIENCE",
  "k381": "Cal",
  "k382": "Can I add additional services after I book a service?",
  "k383": "Can I add additional services after I book?",
  "k384": "Can I book a regular house cleaner?",
  "k385": "Can I rebook the same professional if I like their service?",
  "k386": "Can I request a professional of specific gender?",
  "k387": "Can I request a refund if I'm unhappy with the service?",
  "k388": "Can felt balls help with damp clothes?",
  "k389": "Can felt balls help with damp clothes? Published on 2023-02-12",
  "k390": "Can my cleaner step onto furniture to reach high places?",
  "k391": "Can services be booked without a log in?",
  "k392": "Can services be provided without logging in?",
  "k393": "Cancel",
  "k394": "Cancel Orders",
  "k395": "Cancel a booking",
  "k396": "Cancellation",
  "k397": "Cancellation & refunds",
  "k398": "Cancellation fees",
  "k399": "Cancellation fees are set up to adequately reimburse our experts and the business for their time and efforts in setting things up so that your booked service might be provided.",
  "k400": "Cancellation options",
  "k401": "Car Vaccum Cleaning",
  "k402": "Carefully remove the spice packet and the chicken. Blend the contents of the instant pot to a smooth paste using an immersion blender or normal blender. If you are using a conventional blender, you may need to chill the ingredients before mixing. Return the contents of the instant pot.",
  "k403": "Caring for your home made easy.",
  "k404": "Caritas Switzerland",
  "k405": "Caritas Switzerland prevents, combats and alleviates poverty worldwide in around 20 countries. We provide professional, effective and efficient help to people in need irrespective of their political or religious beliefs, gender or ethnicity.",
  "k406": "Carpet & Sofa",
  "k407": "Cash payments are not supported on the Completely platform. To ensure that you get paid for a Service the Completely Payment Account securely holds the Service funds until you mark the Service as complete.",
  "k408": "Cashless payment",
  "k409": "Cashless payment, no cash in hand",
  "k410": "Catarina Fadda",
  "k411": "Celebrate with these 10 easy and elegant recipes.",
  "k412": "Check for updates- If you’re using our apps, check the Google Play Store or Apple App Store for an update. New app versions often fix minor issues and add new features.",
  "k413": "Check our other services until then",
  "k414": "Check out our Completely help page for product tips to help you with your customization.",
  "k415": "Check with a tax advisor for the criteria and requirements that apply to you.",
  "k416": "Chefs with a wide variety of backgrounds, experience, specialties and services can be found on Completely! We have 200 chefs available for you in Zurich, Lucerne, Aarau, Solothurn, Basel, the Appen cells and Bern - there is something for everyone. It's up to you to decide who suits you based on the profile.",
  "k417": "Chinese",
  "k418": "Chocolate",
  "k419": "Choose a professional",
  "k420": "Choose an applicant",
  "k421": "Choose when to work",
  "k422": "Choose where to work",
  "k423": "Choose your role as a ‘Customer’.",
  "k424": "Choose your role as a ‘Professional’.",
  "k425": "Cilantro to garnish",
  "k426": "Clean and disinfect. Clean and disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets and sinks.",
  "k427": "Cleaning",
  "k428": "Cleaning Products",
  "k429": "Cleaning and handyman services booked and paid for directly through the Completely platform are performed by screened professionals who are highly rated by customers like you. And for cleaning, your favorite pro can come back again and again to clean your home just the way you like it.",
  "k430": "Cleaning house may be the last thing you feel like doing on any given day, but it’s an important thing to do. A clean home can mean the difference between getting sick or staying healthy.",
  "k431": "Cleaning professionals with extensive experience.",
  "k432": "Click on ‘I Agree’ to our Non Discrimination policy and to our terms and conditions and you’d have registered yourself with Completely.",
  "k433": "Clients can see in their profile if a professional has committed to preventative measures.",
  "k434": "Close attention to detail",
  "k435": "Co-Founder, CEO",
  "k436": "Co-Founder, COO",
  "k437": "Cold cut veggies",
  "k438": "Combating discrimination on Completely",
  "k439": "Coming Soon",
  "k440": "Coming soon",
  "k441": "Communication",
  "k442": "Community",
  "k443": "Community Core",
  "k444": "Community Guidelines Customer",
  "k445": "Community Guidelines Professional",
  "k446": "Community guidelines",
  "k447": "Community is at the heart of everything we do at Completely. Courtesy, mutual respect, and insight into each other's perspectives are essential. At Completely, we do not tolerate the following negative behaviors toward other Completely community members or Completely employees:",
  "k448": "Community is at the heart of what we do at Completely. Courtesy, mutual respect, and insight into each other's perspectives are essential. At Completely, we do not tolerate the following negative behaviors toward other members of the Completely community or Completely staff:",
  "k449": "Community-based",
  "k450": "Company",
  "k451": "Compare",
  "k452": "Completed Services 6,850 As of February 2022",
  "k453": "Completely",
  "k454": "Completely (formerly Serviceklick) was founded in 2020 by Sandro Clemente, and Flavio Antonio and is Switzerland’s largest home services company for private households. The company is headquartered in Olten-Obergösgen.",
  "k455": "Completely Cover Insurance",
  "k456": "Completely Crowdsourcing Community",
  "k457": "Completely Pay",
  "k458": "Completely Pay is the seamless and secure way to complete your order. Once the quote is accepted, Completely Pay securely holds the agreed amount until the task is completed. Once the task is completed, all you need to do is release the payment. We will then transfer the amount to the pro's verified bank account.",
  "k459": "Completely Payout",
  "k460": "Completely Payout is the seamless and secure way to complete one's order. Once you have been hired and accepted, Completely Payout securely holds the agreed amount until the Service is completed. Once you have completed the service, the agreed amount is released and would be directly transferred to your verified bank account under 48 hours of your service execution.",
  "k461": "Completely Support Videos",
  "k462": "Completely allows users to have access to a large pool of flexible work opportunities matched with their locations and skills.",
  "k463": "Completely changed its name to Serviceklick in Feb 2022. In this huge change, co-founder Flavio Antonio said that it is important to have a globally acceptable brand.",
  "k464": "Completely community members are only allowed to have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, any duplicate accounts that attempt to disguise a member's history will be removed immediately. This means that any content posted by additional accounts will be removed and any associated task contracts will be cancelled.",
  "k465": "Completely cover",
  "k466": "Completely encourages professionals to read BAG's safety guidelines and commit to taking preventive measures to limit their - and your - exposure to COVID-19:",
  "k467": "Completely goes live: We are back with new strategy, new brand identity, new app, and website, ready for action.",
  "k468": "Completely guarantee",
  "k469": "Completely guarantee does not cover any issues that occur post service which isn’t our partner's fault.",
  "k470": "Completely happiness guarantee is where our teams strive to ensure absolute happiness of our users with the services provided to them. We work till the end to achieve complete satisfaction with zero complaints.",
  "k471": "Completely has a secure payment system, which protects both our Customers and professional experts. All payments through Completely are encrypted and secured.",
  "k472": "Completely has a specialized team dedicated to making changes to our platform that help prevent and address discrimination, including development of initiatives like Project C.A.D. and profile photo protections.",
  "k473": "Completely is 24/7 available for our customers.",
  "k474": "Completely is a company founded on the principles of community and equality. We believe that everyone should have access to the same opportunities and resources in order to succeed. This is why we’re committed to providing a wide range of services at affordable prices.",
  "k475": "Completely is an app-based marketplace that empowers professionals like you to become your own boss",
  "k476": "Completely is committed to local community activities throughout Switzerland.",
  "k477": "Completely is committed to providing flexible scheduling for all video courses; as such, you can choose the dates and times that work best with your own schedule. We recommend allowing at least two weeks of time between submitting your application and beginning your video course so that you have ample time to prepare.",
  "k478": "Completely is constantly striving to create fair conditions for the crowdworkers.",
  "k479": "Completely is registered for VAT in Switzerland (CHE-441.732.769 TVA) and will charge you VAT for services rendered. For this reason, you do not have to account for any reference tax on these services.",
  "k480": "Completely is the first Swiss home services company, which is based on an online platform. The company offers a wide range of services at home and in the field, including cleaning and repair work.",
  "k481": "",
  "k482": "Completely is the technology leader developing the modern home management platform.",
  "k483": "Completely may provide auxiliary tools that generally make work easier. Completely is entitled to structure the online platform in as user-friendly and intuitive a manner as possible and to provide assistance through direct contact. In addition, further measures should assist in meeting with the expectations of crowdworkers in terms of motivating and satisfactory activity. These may include for example:  FAQs and forums  Advanced training options (e.g. e-learning, partner events)",
  "k484": "Completely profile standards",
  "k485": "Completely provides a platform that allows skilled and experienced professionals to connect with users looking for specific services. All the professionals, though experienced and skilled, undergo intensive training modules before being allowed to list their services on the platform. Once on the platform, our match-making algorithm identifies professionals who are closest to the users' requirements and available at the requested time and date.",
  "k486": "Completely refers crowdworkers to the legal rules and requirements that may be applicable to the activity, in particular in relation to tax. Crowdworkers are informed that they must clarify their own personal circumstances and the applicable laws with regard to legal and tax aspects on their own initiative. Completely may request crowdworkers to furnish proof that they have registered for and are correctly declaring any income to the competent social insurance bodies.",
  "k487": "Completely strives to match you with the right pro for you and your home every time. If you're not satisfied with the quality of the service you booked and paid for directly on the Completely platform, we'll send another pro at no extra charge for your next booking.",
  "k488": "Completely takes violations of community guidelines seriously. If our team receives reports that you have violated any of the following policies, we may take action to remove content, published services, or services you have submitted to the Completely service, or terminate or suspend your account and/or any task contracts.",
  "k489": "Completely teams comprise dedicated individuals with a high level of desire to make a difference in our customers' lives.",
  "k490": "Completely was created with the sole intention of providing the best possible service to the people and community of Switzerland. It works under the sole policy of treating everyone in the community—regardless of their national origin, religion, race, ethnicity, skin color, disability, sex, gender identity, sexual orientation, or age—with respect and without judgement or bias.",
  "k491": "Completely was founded with the specific goal of assisting individuals and the Swiss community. Not only are we ushering in a new era of homeownership. We’re fostering regional economies and strengthening local communities. By levelling the playing field for businesses of all sizes, we hope to provide everyone with a fair chance at success.",
  "k492": "Completely-platform",
  "k493": "Confirm your cancellation before 48 hours of duetime of the service to avoid any cancellation fees.",
  "k494": "Confirm your cancellation before 48 hours of duetime of the service to avoid any strikes to your profile.",
  "k495": "Confirmation",
  "k496": "Contact our support",
  "k497": "Contact us at 24/7 hello@completely.ch",
  "k498": "Continue to support professionals and small businesses when it is safe and possible.",
  "k499": "Contractors may not repeatedly provide bad experiences to other members of the Completely community. You are advised that Completely may take action to remove content or delete or suspend your account and/or service contracts in cases where you have violated this policy.",
  "k500": "Cook for 2-3 minutes, or until the pork chops are done and the liquid has reduced by half.",
  "k501": "Cookie Policy",
  "k502": "Cookies",
  "k503": "Cover your cough or sneeze. Use your elbow, not your hands. Or use a tissue, then throw it away immediately.",
  "k504": "Cover your mouth and nose. Everyone should wear a cloth face shield in public and around people not in your household, especially if other social distancing measures are difficult to maintain.",
  "k505": "Covid Put-off: We had to delay the whole process from coming to live for people due to covid.",
  "k506": "Crackers.",
  "k507": "Creating a way to connect Professionals ready to work, with people who need work done.",
  "k508": "Crowdsourcing",
  "k509": "Crowdsourcing Community",
  "k510": "Crowdworkers",
  "k511": "Cured meats",
  "k512": "Customer",
  "k513": "Customer Satisfaction 98% As of February 2022",
  "k514": "Customer Service",
  "k515": "Customer Service Operation Leader",
  "k516": "Customer Support",
  "k517": "Customer reviews are an important aspect for Completely Comunity, as they allow us to get objective information from our guests about the chef. At the same time, the reviews help future customers choose the most appropriate chef for their event. The day after the experience, the customer receives a feedback survey on the chef's rating. Ratings are always made public! They are intended to help the chef showcase their talent and improve their skills.",
  "k518": "Customer reviews used to improve quality continously",
  "k519": "Customer support",
  "k520": "Customisable to your needs",
  "k521": "D. Clear indication of scope, time, and budget",
  "k522": "Daily earnings",
  "k523": "Data Protection Officers",
  "k524": "Data Retention",
  "k525": "Data Security",
  "k526": "Data Transfer",
  "k527": "De",
  "k528": "Dedicated anti-discrimination team",
  "k529": "Dedicated customer support",
  "k530": "Definition of crowdworking",
  "k531": "Deleting Your Account",
  "k532": "Delight your customers",
  "k533": "Delivering the best possible experience to our customers is no easy task with the least inputs for the highest achievement.",
  "k534": "Designation: Rechtsanwälte (Completely Rechtsabteilung Advokaturbüro & Notariat), Email: legal@completely.ch",
  "k535": "Designed with privacy in mind",
  "k536": "Desktop or mobile web: Clear your cache and cookies. These steps vary depending on your browser, so search online for the right steps. For example, you might go to Google and ask “How to clear cache and cookies on Chrome.",
  "k537": "Deutsch",
  "k538": "Digitalization is having a major impact on our society and in particular on the world of work.",
  "k539": "Dining Room",
  "k540": "Disclosures",
  "k541": "Discover the benefits of Completely",
  "k542": "Disinfect surfaces that are touched while working",
  "k543": "Do I need to be home for my cleaning services?",
  "k544": "Do I need to register a company?",
  "k545": "Do Not Sell My Info",
  "k546": "Do you have any further questions?",
  "k547": "Does Airbnb offers cleaning service?",
  "k548": "Does a regular clean remove mould?",
  "k549": "Does it cost anything to join Completely?",
  "k550": "Does the Completely guarantee cover all services?",
  "k551": "Door Handles",
  "k552": "Dowloaud our Completely App and Chat with us and get advice from our specialised Support Houst.",
  "k553": "Download Completely and follow steps to sign up yourself as a professional.",
  "k554": "Download our App",
  "k555": "Download our app",
  "k556": "Download our app-Completely and settle in by creating an account for yourself. Sign up as a Professional and join the happy community of Completely to start enjoying a hassle free Career life.",
  "k557": "Download our app-Completely and settle in by creating an account for yourself. Sign up as a customer and join the happy community of Completely to enjoy a lifetime of top-tier services delivered to you at the touch of your fingertips.",
  "k558": "Download our app-Completely and sign up as a customer. Join the happy community of Completely to enjoy a lifetime of top-tier services delivered right at your fingertips!",
  "k559": "Download the App",
  "k560": "Download the Completely App",
  "k561": "Dried fruits",
  "k562": "During the video call, you’ll get an overview of what it’s like to work with Completely and any other relevant information. We’ll answer any questions you may have, so don’t hesitate to ask anything.",
  "k563": "E. Task related positions",
  "k564": "Each booked service must be cancelled before 48 hours of its completion. If the time limit exceeds, some of the money is deducted before your refund is processed which are termed as cancellation fees.",
  "k565": "Early",
  "k566": "Earnings",
  "k567": "Earnings are deposited directly into your bank account within 48 hours after you complete the service. You can see how much you've earned in real time using our Completely app.",
  "k568": "Easy to use",
  "k569": "Editor",
  "k570": "Efficiency",
  "k571": "Electrician",
  "k572": "Email",
  "k573": "Employees who are insured and declared",
  "k574": "End Of Lease",
  "k575": "End Of Lease Cleaning",
  "k576": "End of lease cleaning",
  "k577": "Enfants du Monde is a Swiss organisation based in Geneva. For over 50 years, we have been providing quality education and access to healthcare to children and mothers in the world's poorest countries.",
  "k578": "Enfants du monde (EdM)",
  "k579": "English",
  "k580": "Enter the verification code that was sent to you.",
  "k581": "Enter your AHV Number and what kind of permit you have.",
  "k582": "Enter your email to get started",
  "k583": "Even if you only stay one night, the owner still has to clean the house thoroughly to welcome new guests. Airbnb requires vendors to follow a very strict cleaning procedure, which typically costs between $120 and $190 per service.",
  "k584": "Every professional at Completely is chosen for their experience, skill, and expertise and is the finest at their job.",
  "k585": "Everyone who uses Completely must agree to our Community Commitment and Non-discrimination Policy. If you’ve experienced discrimination, we’ll investigate the issue, take action, and if needed, help you find another place to stay.",
  "k586": "Exclusive leads, no bidding",
  "k587": "Experienced and skilled chefs.",
  "k588": "Experienced cleaning agents",
  "k589": "Extra Room",
  "k590": "F. No advertising",
  "k591": "FAQ",
  "k592": "FAQs",
  "k593": "Failure to complete the video course will result in your account not being activated on our platform; however, if you need help at any point during the process, our customer service team is available to answer any questions you might have. We take pride in our ability to provide reliable customer service as part of our commitment to making sure every service provider has a positive experience with Completely.",
  "k594": "Fair community",
  "k595": "Fast and hassle free payment",
  "k596": "Featured",
  "k597": "Fight Black Market",
  "k598": "Fight Blackmarket",
  "k599": "Fill in any gaps with crackers, followed by nuts or fruit.",
  "k600": "Fill the tomato can with 12 cup water and pour it into the pot.",
  "k601": "Fill up your personal details as directed with accuracy.",
  "k602": "Find cleaners in Switzerland",
  "k603": "Find new customers in your area. Earn more, Earn respect.",
  "k604": "Find professional local Airbnb Cleaning for free with Completely.",
  "k605": "Find professional local Chef for free with Completely.",
  "k606": "Find professional local End of Lease Cleaning for free with Completely.",
  "k607": "Find professional local Home Cleaners for free with Completely.",
  "k608": "Five-star-readying your rentals.",
  "k609": "Flavio Dias",
  "k610": "Flexibility, guaranteed jobs, stable income - its work that works for you.",
  "k611": "Flexible",
  "k612": "Flexible Work Opportunities",
  "k613": "Flexible roster",
  "k614": "Fold and add the meats: fold them in half and fan them out like a deck of cards, or fold them in half twice for easy grabbing. Fold thin meats (such as prosciutto) in a light and airy ribbon.",
  "k615": "Follow these 6 simple steps to log-in to your account and resume providing services anytime.",
  "k616": "Follow these 6 simple steps to log-in to your account and start booking services anytime.",
  "k617": "Follow these 7 simple steps to create an account and start booking services anytime.",
  "k618": "Follow these steps to cancel your applied booking:",
  "k619": "Follow these steps to cancel your booking",
  "k620": "Follow these steps to create an account and start providing services anytime.",
  "k621": "Follow us",
  "k622": "For Customers",
  "k623": "For Professionals",
  "k624": "For both clients and experts, Completely’s goal is to make things easier.",
  "k625": "For clients, we aim to make the task of finding qualified experts easy and convenient. Our website makes it possible to search for service providers based on location, price range and even customer reviews. We also provide a wide variety of affordable services that can be booked online.",
  "k626": "For further questions, please contact us directly at +41 848 88 81 81 CHF 0.08/Min. vom Schweizer Festnetz",
  "k627": "For this purpose, Completely employs more than 100 employees who are ready to help you with any request around the clock. The company operates in Switzerland and is represented by a network of independent service providers. The customers can choose between several service packages and the prices are clearly stated on the company’s website.",
  "k628": "Free cancellation up to 48h before your service check-in",
  "k629": "Freiburg",
  "k630": "French",
  "k631": "Fresh fruit and berries",
  "k632": "Freshly ground black pepper",
  "k633": "Fribourg",
  "k634": "Fridge Cleaning",
  "k635": "Friendly 24/7 customer service.",
  "k636": "From the very idea to its prototype development and to the app being live to how it is being used now, our development team gave no second thought to giving it their all.  The amount of time, sweat, and blood our team gave to Completely is definitely something to boast about.",
  "k637": "Function: Head of Legal",
  "k638": "Furniture Assemble",
  "k639": "G. No alcohol related tasks",
  "k640": "GET REWARDED",
  "k641": "GET STARTED",
  "k642": "GET THE LATEST NEWS AND SERVICE INSPIRATION",
  "k643": "Garlic powder",
  "k644": "Garnish with grated Parmesan and fresh basil leaves before serving.",
  "k645": "Gemma",
  "k646": "Genf",
  "k647": "Get Help",
  "k648": "Get Started",
  "k649": "Get all our services directly from your phone",
  "k650": "Get jobs offers and show your interest",
  "k651": "Get paid weekly",
  "k652": "Getting started by product",
  "k653": "Gio Casalucci",
  "k654": "Glarus",
  "k655": "Go on and do your magic, get great ratings and unlock amazing benefits.",
  "k656": "Go to your Assignments i.e., to the bookings you have been hired",
  "k657": "Go to your assigned bookings i.e., to your booked services.",
  "k658": "Good sleep is essential for overall health and wellbeing, and having a clean home can help you achieve just that. But what’s the science behind it?",
  "k659": "Graubünden",
  "k660": "Grievance Officer",
  "k661": "Ground black pepper",
  "k662": "Ground nutmeg, enhances the flavor",
  "k663": "Grow your business",
  "k664": "Guaranteed Earnings",
  "k665": "H. Tasks for 'Commercial Passenger Vehicle Services' are prohibited in the Switzerland.",
  "k666": "HEKS champions the cause of a more humane and just world and a life in dignity. Internationally, HEKS/EPER focuses on rural community development, humanitarian aid and inter-church cooperation. In Switzerland, HEKS/EPER champions the rights and the integration of refugees and socially disadvantaged people.",
  "k667": "HEKS/EPER",
  "k668": "HELP CENTER",
  "k669": "HOW TO APPLY FOR A SERVICE",
  "k670": "HOW TO BOOK A SERVICE",
  "k671": "HR",
  "k672": "Hafsa Maryam",
  "k673": "Hallway",
  "k674": "Hand-picked professional experts by Completely",
  "k675": "Hard cheese",
  "k676": "Having a clean house can also help reduce stress by giving you more time for other activities. When your house is clean, you don’t have to spend time cleaning and can focus on more important things. It can also be helpful to have designated places for everything so that you don’t have to search for things. This can save you time and energy which can be used for more enjoyable activities.",
  "k677": "Having a clean house can also improve your physical health. A clean house eliminates dust, dirt, and allergens which can cause health issues such as allergies and asthma. It can also help reduce stress-related illnesses such as headaches, insomnia, and digestive issues. A clean house can also help improve your mood and make it easier to relax.",
  "k678": "Having trouble using Completely? Here are a few troubleshooting tips that can help:",
  "k679": "He also added that “the name Serviceklick was a bit too specific and the company wanted to be more open-minded.” The company has been working hard to make its product more user-friendly and efficient. Recently, Completely launched a new interface for its users which was available in both English and German.",
  "k680": "Heat the olive oil and butter together and sauté the onions until tender and transparent.",
  "k681": "Heat the olive oil in a big saucepan over medium heat. When the oil is shimmering, add the onion, garlic, thyme, basil, oregano, fennel, paprika, and a sprinkle of salt and pepper. Cook for 5 minutes, or until extremely aromatic. Remove from the heat and place in the bowl of your crockpot. Mix in the tomato paste, carrots, and celery.",
  "k682": "Heat the skillet and any remaining rendered fat over medium-high heat. Sauté the onion and garlic for 6 to 8 minutes, or until softened.",
  "k683": "Heavy cream",
  "k684": "Help Center",
  "k685": "Help us by filling in your working hours, vehicle info, and equipment information.",
  "k686": "Helps with a good sleep",
  "k687": "Helvetas",
  "k688": "Helvetas is committed to a just world in which all men and women determine the course of their lives in dignity and security, using environmental resources in a sustainable manner. Helvetas is an independent organization for development based in Switzerland with affiliated organizations in Germany and the United States. Helvetas supports poor and disadvantaged women, men and communities in about thirty developing and transition countries in Africa, Asia, Latin America and Eastern Europe.",
  "k689": "Here are some examples of what our providers earn on average",
  "k690": "Here are some of the benefits you get with Completely",
  "k691": "Here you will find a compact overview of the VAT tax liability.",
  "k692": "Here's what the BAG recommends:",
  "k693": "Here’s how you can login right back into your account at Completely.",
  "k694": "Here’s how:",
  "k695": "Here’s to Know Us",
  "k696": "Here’s to Know Us Published on 2023-02-13",
  "k697": "High hourly earnings",
  "k698": "High quality at your fingertips",
  "k699": "Hire a professional",
  "k700": "Home",
  "k701": "Home Cleaning",
  "k702": "Home Remodeling",
  "k703": "Hospitality",
  "k704": "Hourly Rate",
  "k705": "How Completely Fights off Black Market:",
  "k706": "How Completely Works?",
  "k707": "How We Collect Data",
  "k708": "How We Do It",
  "k709": "How We Use Data",
  "k710": "How can I contact customer service if I have additional questions or concerns?",
  "k711": "How can I prevent the spread?",
  "k712": "How do I calculate my revenue through the Completely app?",
  "k713": "How do I choose a chef?",
  "k714": "How do i get paid",
  "k715": "How does the customer review section work?",
  "k716": "How it works",
  "k717": "How many days a week is our service available?",
  "k718": "How much do i have to work?",
  "k719": "How much does it cost for an Airbnb cleaner?",
  "k720": "How much will my service cost?",
  "k721": "How to Join",
  "k722": "How to avoid cancellation fee",
  "k723": "How to avoid strikes:",
  "k724": "How to become a pro",
  "k725": "How to book?",
  "k726": "How to do your VAT registration",
  "k727": "How to fix technical issues?",
  "k728": "How to use Completely",
  "k729": "How we do it?",
  "k730": "Hurrah! You are Onboard",
  "k731": "I Like this article!",
  "k732": "I already have a business and my worldwide annual revenue is below CHF 100,000, what do I need to do?",
  "k733": "I already have a business and my worldwide annual revenue is below CHF 100,000, what do I need to do? The worldwide turnover limit of CHF 100'000 is the total turnover, it includes the revenue from all your business activities (i.e. Completely and other activities). If your total worldwide turnover is less than CHF 100,000, VAT registration is not required, but you can register voluntarily.",
  "k734": "I need an end of lease clean. Can you help?",
  "k735": "I need more help.",
  "k736": "Ibad Sajid",
  "k737": "If local health departments restrict what you do, be sure to follow their instructions - some services are considered essential, others are not.",
  "k738": "If possible, offer remote services or digital consultations for future projects. Use profile badges to let clients know you offer remote service (not available for all services). You can add available badges to your profile. Make sure you download the latest version of our app first.",
  "k739": "If preferred, garnish the soup with more parmesan and fresh oregano.",
  "k740": "If the annual sales you generate do not exceed CHF 5,005,000 and your VAT liability does not exceed CHF 103,000, you may be able to apply for settlement under the 'balance tax rate method'.",
  "k741": "If you accept a Professional's offer for your task, you and the Professional are accountable for your conduct on the Completely platform and the outcome of the service.",
  "k742": "If you access Completely on an internet browser, check for any available updates for your computer or browser.",
  "k743": "If you are facing any issues while creating an account or booking your services, please write to us a mail or get in touch with our customer support. We’ll get back to you within 24 hours or even less!",
  "k744": "If you are facing any issues while creating an account, please write to us a mail or get in touch with our customer support. We’ll get back to you within 24 hours or even less!",
  "k745": "If you are in any business, please enter your business’ details with complete accuracy.",
  "k746": "If you are unable to attend the scheduled time, we recommend that you cancel it at least 48 hours prior to its start. If you fail to do so and do not reschedule your appointment within 48 hours, a strike will be added to your account.",
  "k747": "If you can't work right now, update their calendar so you don't get new leads you can't take.",
  "k748": "If you can’t remember your password, follow these steps to reset it:",
  "k749": "If you don’t have the Completely app on your phone, then you can log in through the website. Go to https://completely.com/login If you don’t have a password, then select “Forgot Password?” Enter your phone number and email address.",
  "k750": "If you have any queries or concerns, please feel free to contact our support team. They will be happy to assist you with any issues that may arise during your sign-up/login procedure.",
  "k751": "If you have any questions about this Policy, the processing or handling of your personal data, you may contact us with your questions, complaints, feedback and comments at legal@completely.ch or our Data Protection Officer, whose contact details can be found below:",
  "k752": "If you have any questions, please do not hesitate to reach out to our customer service team. We are always happy to help!",
  "k753": "If you have further questions about the correct registration of their activities, please contact your tax advisor.",
  "k754": "If you provide services, you may need a sales tax registration. If you are new to sales tax, you can read about the basics of registration on this page. Expect registration to take 2 to 4 weeks.",
  "k755": "If you still face an unsuccessful login or sign-up, please contact our support team, they will be able to assist you with the issue or through email to our team.",
  "k756": "If you still face the same problem, please contact our support team, they will be able to assist you with the issue or through email to our team.",
  "k757": "If you still have any questions, please feel free to send us an email or get in touch with our customer support team and we will do our best to help.",
  "k758": "If you want or need to cancel service, contact your clients as soon as possible.",
  "k759": "If you wish to cancel your booking, please contact our support team. We will confirm your cancellation before 48 hours of duetime have passed to avoid any strikes on your profile. Please note that cancellations are only possible within the first 48 hours of duetime.",
  "k760": "If you’re not able to cancel your booked service before 48 hours of its scheduled time, please be aware that cancellation fees will be applied.",
  "k761": "Improves Physical Health.",
  "k762": "In a large saucepan , heat the olive oil, add the chicken, season with sea salt, garlic powder, and pepper, and cook over medium heat until no longer pink.",
  "k763": "In a large skillet over medium-high heat, cook pancetta until crispy. Remove with a slotted spoon and place on a dish lined with paper towels.",
  "k764": "In a mixing dish, combine the egg, parmesan, and a generous amount of salt and pepper. To temper and thin the sauce, carefully whisk in the saved pasta water, dripping softly as you stir.",
  "k765": "In addition to the VAT charged by you, you may also be charged VAT by other service providers. Completely invoices you for services including VAT. At the same time, you pay the VAT for other business expenses such as transport costs. If you are registered for VAT, you can claim the VAT invoiced to you as input tax.",
  "k766": "In addition, we’ve been giving individuals jobs. It is now a platform that links professionals looking for employment with clients who need work done.",
  "k767": "In an age where everything in our lives is increasingly connected, we set out to bring your home and home services - a $500 billion industry - into the 22nd century. Today, 3000+ of people use Completely to safely manage their homes. We help you know what to do, when to do it, and who to hire.",
  "k768": "In case of a cancelled or unsuccessful login, please click on ‘Try Again’ and refollow the same procedure as that of a sign-up/login with optimum accuracy. Please avoid clicking back during any of the steps, since doing so will result in an automatic failure of your sign-up.",
  "k769": "In order to apply this method, a formal request must be submitted to the tax authorities. More information can be found on this government website.",
  "k770": "In order to maintain the integrity and authenticity of Completely, our members can make private contact only through the chat function.",
  "k771": "In order to maintain the integrity and authenticity of Completely, our members private contact information cannot be shared. Once a service has been accepted, you may write to the professionals using the chat function.",
  "k772": "In order to use this method, you must submit a written request to the FTA for permission to invoice with flat tax rates. For more information, please visit the following FTA website.",
  "k773": "In the event of an OTP not reaching you, please click on ‘Resend OTP’, doing this will take you back to entering your number again. Please enter the number you are using currently and the one you are signing our platform on.",
  "k774": "In the event that you do not receive an OTP",
  "k775": "In the meantime, bring a big pot of salted water to a boil. Cook the pasta for 1 minute shorter than the package directions, or until just just al dente. Try to cook the pasta at the same time as the onions and garlic.",
  "k776": "In this blog, we will look at how a clean home can affect your overall health. The research shows that having a clean home can have a positive impact on your mental health and it can also help with reducing stress, which is something all of us can benefit from.",
  "k777": "In this case, we will refund any payments made but not the cancellation fee.",
  "k778": "Incase of an unsuccessful login or sign-up",
  "k779": "Incase of an unsuccessful login or sign-up:",
  "k780": "Incase you don’t receive your payment:",
  "k781": "Include savory and sweet accompaniments. Fill up the spaces with savory and sweet. Separate colors so that the strongest hues stand out, and group meals that go well together. For example, mustard, salty foods, and nuts alongside salami and sopresseta, as well as strong cheeses like parmesan. Pair sweet accompaniments like fresh fruit, jams, and candied almonds with the brie or goat cheese. Cheddar cheese complements both savory and sweet dishes.",
  "k782": "Included in the apartment package",
  "k783": "Indian",
  "k784": "Information for customers",
  "k785": "Information for professionals",
  "k786": "Ingredients:",
  "k787": "Innovation",
  "k788": "Inside Cabinets",
  "k789": "Inside Kitchen cabinets",
  "k790": "Inside cabinets",
  "k791": "Instant Payout",
  "k792": "Instead, try these simple and elegant dishes to brighten their day:",
  "k793": "Instructions:",
  "k794": "Insurance",
  "k795": "Intense Livingroom Cleaning",
  "k796": "Internationales Komitee vom Roten Kreuz (IKRK)",
  "k797": "Invoicing done by Completely",
  "k798": "Ironing",
  "k799": "Is any damage caused by the service professional during the cleaning covered by insurance?",
  "k800": "Is bedding included in Airbnb?",
  "k801": "It is a place made for everyone to feel belonged and heard and a place that changes lives by providing for its citizens. Join us and feel the warmth like of family. The doors would always be open.",
  "k802": "It is essential to be logged in at Completely when providing services as it helps us to ensure the security and privacy of our users. Without logging in, it is not possible for us to provide the services that we are committed to offering. We understand the importance of user data security and thus, we have made it mandatory for all users to log in for providing services.",
  "k803": "It is very unlikely for this to happen, but in case it does, don't worry! We will refund you fully, or help you find a new chef and menu similar to the one you originally requested if you prefer. You can also request a coupon with no expiration date, to enjoy another event tith take a chef at any given destination. *Please keep in mind that a reimbursement can take between 3-5 working days to process",
  "k804": "It takes more time for our professionals to clean rooms with excessive pet hair, they also need to invest more time to clean their vacuum and other tools (if needed).",
  "k805": "It's time now to do the deed and earn your rightful reward! Accept Customers coming your way as your client and deliver the work by making a visit to their homes. Earn money for the work done within 48 hours!",
  "k806": "It's time to book a service! Book as many services as you want by scheduling the time and date for when you want it done. Have our services conveniently executed for you, where and when you want, in the most exquisite way.",
  "k807": "It's time to book the service! Schedule your home cleaning service whenever you want by specifying a time and date. Have the service conveniently executed for you, where and when you want, in the most exquisite way.",
  "k808": "It's time to book the service! Schedule your service whenever you want—whether it's in advance or last minute. Have your Airbnb experience conveniently executed for you, where and when you want.",
  "k809": "Italian",
  "k810": "Italian seasoning, optional",
  "k811": "Italiano",
  "k812": "JOIN US",
  "k813": "Janiel D`Alberto",
  "k814": "Japanese",
  "k815": "Join completely to change your life",
  "k816": "Join the Completely customer community and enjoy lifetime access to our best-in-class services! We connect you with the best professional chefs for your event. Download our app today.",
  "k817": "Junior Developer",
  "k818": "Junior developer",
  "k819": "Jura",
  "k820": "Keep a distance of 3-6 feet from customers",
  "k821": "Keep your distance. Wear a cloth face shield. Make sure your space is well ventilated.",
  "k822": "Keeping a clean house can be a challenging task, but the physical and mental health benefits is totally worth the effort. Wouldn’t you agree?",
  "k823": "Kitchen",
  "k824": "Kosher salt",
  "k825": "Kosher salt and black pepper",
  "k826": "Kosher salt and black pepper to taste",
  "k827": "LOGIN",
  "k828": "Last updated on July 12.10.2022",
  "k829": "Latest News",
  "k830": "Laundry",
  "k831": "Learn More",
  "k832": "Learn more",
  "k833": "Less travel",
  "k834": "Let your clients know that you take their health and safety seriously by staying up to date on BAG guidelines. Your profile can show potential customers that you are taking preventive measures to limit their - and your - exposure to COVID-19.",
  "k835": "Licensed Diplomate verifying their service or more than 4 years of experience. Willingness to travel to customers, background check, Kiriminal proof. Participation in internal training.",
  "k836": "Live Chat",
  "k837": "Live: After almost three years of hard work, Completely is now live!",
  "k838": "Living in a clean house helps reduce stress in many ways. When everything is in its place, it helps eliminate clutter and chaos. Clutter can be overwhelming and make it hard to focus. Having less clutter also reduces distractions and can help you stay focused on tasks. A clean house also helps you stay organized and can make it easier to find things when you need them.",
  "k839": "Living in a clean house reduces stress and makes life much easier. When you come home after a long day and your house is clean and orderly, it can be a great relief. Not having to worry about the mess can help you relax and be more productive. A clean house can also help you feel more organized and in control of your life. Even something as simple as making your bed can make a big difference in how you feel.",
  "k840": "Livingroom",
  "k841": "Login",
  "k842": "Lukas",
  "k843": "Luzern",
  "k844": "MWST ADVICE",
  "k845": "Mail us",
  "k846": "Make a spice pouch by wrapping the entire spices in cheesecloth. Tie it so that the spices cannot escape.",
  "k847": "Make sure you provide us with a valid VAT number (by adding it on the Tax Profile / Billing Settings page) and update your tax profile in the Completely app.",
  "k848": "Manage Bookings",
  "k849": "Map",
  "k850": "Market Analysis: In collaboration with students of the ETH Zurich, we made a market analysis.",
  "k851": "Meet The Team",
  "k852": "Members may only have a single, active account on the platform. Since your account reflects your reputation in the marketplace and represents your skills and abilities, any duplicate accounts that attempt to disguise a member's history will be removed immediately. This means that any content posted by additional accounts will be removed and any associated service contracts will be cancelled.",
  "k853": "Menu design, Transportation, Ingredients, Preparations, and Table Service, Clean up. Any additional service (drinks, service staff, tableware) will be billed separately.",
  "k854": "Message from our founders",
  "k855": "Minimum Viable Product: With the help from an external swiss start-up team, we developed our minimum viable product.",
  "k856": "Monitor your health daily. Pay attention to symptoms. Watch for fever, cough, shortness of breath, or other symptoms of COVID-19.",
  "k857": "Monthly income on Completely 6450 As of February 2022",
  "k858": "More",
  "k859": "More information can be found on this government website.",
  "k860": "Most Popular Guides",
  "k861": "Multicuisine specialists for you",
  "k862": "My business is in trouble. Where can I get help?",
  "k863": "My life in a nutshell? On a quest to broaden my horizon. I love discovering and learning new skills and I see a chance to experience something new in everything – be it travelling, reading, cooking, movies or DIY.",
  "k864": "My turnover for this year is quite low, but I expect it to grow and reach or exceed CHF 100,000 next year. Should I expect a VAT obligation in the future?",
  "k865": "Name: Mr. Kevin Kläger, M.A. HSG in Law",
  "k866": "Natascha",
  "k867": "Neuchâtel",
  "k868": "New Brand Identity: We have decided to have new management with a new strategy, new brand identity, and a new website.",
  "k869": "New to Completely?",
  "k870": "New ways of doing things, Drive Changes & Deliver Results",
  "k871": "News",
  "k872": "News & Resources",
  "k873": "News Room",
  "k874": "Newsroom",
  "k875": "Nidwalden",
  "k876": "No binding contract",
  "k877": "No embezzlements",
  "k878": "No nonsense. We will continuously improve our platform while maintaining high speed, scalability and stability. Satisfaction Guarantee. We are so confident that you will enjoy working with us that if for any reason you are not 100% satisfied, within 48 hours of the initial booking we will refund you the booking fee.",
  "k879": "No paper work",
  "k880": "No time windows, book when you want.",
  "k881": "No, but you will need to attend internal training before we can activate you in the platform.",
  "k882": "No. All our service professionals take safety very seriously and will never step on furniture to reach high or inaccessible areas. We can only clean areas that are accessible.",
  "k883": "No. Our system does not account for the gender of the professional.",
  "k884": "",
  "k885": "No. The professionals are not trained at Completely although they are made to undergo a mandatory video course session before they are hired in which everything about their role of conduct and their position is thoroughly explained.",
  "k886": "No. You can arrange access for your cleaning professional without being home. For example, you can leave your key in a secret spot and let the professional know via our chat option.",
  "k887": "Non-discrimination Policy",
  "k888": "Normally, our business is about helping you find your people. Whether you're a client looking for the right professional or an independent crowdworker looking for good clients, our product is about bringing people together. But when experts tell us to stay away from each other, it becomes a challenge. Things are changing fast, and we all face uncertainty in the months ahead.",
  "k889": "Not much. You are free to sit back and relax while the professionals do the job for you. Although you must prepare and provide our professionals with the necessary products for the services you confirmed when booking the service, as well as any critical directions you wish the professional to follow on your property. If you are not home by the scheduled appointment time, please provide accurate information on how our professional can enter and execute the service.",
  "k890": "Notwithstanding anything in the Terms of Use, you may delete your account and any personal information you have stored with Completely by sending an email to legal@completely.ch. Completely may take up to 7 (seven) business days to process your request. Once your account is deleted, you will lose access to all Services. For the avoidance of doubt, it is hereby clarified that all data related to the transactions conducted by you on the Platform will be kept in accordance with the applicable law.",
  "k891": "Now it's time for training. Here you will learn all there is to know about your work and have all the assistance you need.",
  "k892": "Now that you know a little more about Completely, we have some important information about accounts.",
  "k893": "Now, when you have put up your desired service that needs to be executed, select applicants for your home cleaning service from among our very trusted and enthusiastic professionals. Let them get in touch with you for further details if necessary to confirm a hassle free service your way",
  "k894": "Nuts",
  "k895": "OUR FEATURE",
  "k896": "Objective and Purpose",
  "k897": "Objective bookings",
  "k898": "Obwalden",
  "k899": "Offers placed must be totalled to the full amount per Service. Offers must not be hourly, unit or quote based. Partial quotes mentioning further negotiation of prices off the platform are also not supported.",
  "k900": "Olive oil",
  "k901": "Olives",
  "k902": "Olives, cocktail onions, cornichons",
  "k903": "On our dedicated Completely help page, you'll find product tips to help you adapt. We will continue to update this page with new information and resources. If you need further assistance, you can contact our Completely support team directly.",
  "k904": "Updates für unterwegs",
  "k905": "On this page",
  "k906": "Once a match is made, both parties are notified and can then choose to continue or discontinue the conversation. The process from start to finish is simple and easy for both sides.",
  "k907": "Once the user has received the service, they can then rate the professional on a scale of 1-5 and leave a review to help the professionals at the market.",
  "k908": "Once the user has received the service, they can then rate the professional on a scale of 1-5 and leave a review.",
  "k909": "Once the video call is completed, we’ll move on to the next step in the process. Depending on the role you’ve applied for, this could involve technical tests or further interviews. Don’t worry – our team is here to help you every",
  "k910": "Once you have accepted a service provider, you can instantly reach out to the provider via private messaging to discuss service details, and get your service completed.",
  "k911": "Once you have posted a job on our website, we will connect you with the most qualified professionals among our network. The chosen candidate can touch base whenever necessary to ensure that your service is delivered hassle free.",
  "k912": "Once you have signed up and settled in, select Airbnb cleaning from the many services we provide here at Completely. Select your type of property (house or apartment) and get started.",
  "k913": "Once you have signed up and settled in, select Private chef service from where you'll be directed to a number of details like your food plan, type of cuisine, and the number of people. Select as per your fitting and get started.",
  "k914": "Once you have signed up and settled in, select a home cleaning service from the many services we provide here at Completely. You will encounter three packages: A Regular clean, Intense, or Extras; Select from these types according to what you need and start turning your house into a cosy and guest-ready space.",
  "k915": "Once you have signed up and settled in, stroll through the many services we provide here or search up the ones you need for your home! Select from our wide range of cleaning and hospitality services and turn your house into a cosy and guest-ready space.",
  "k916": "Once you've reviewed the details of an interesting job, you can select the Job you want to apply for and send your application.",
  "k917": "Once your cancellation has been accepted, you will receive an email confirmation from us. We will also refund any payments you have made for the cancelled service. You may be charged a fee for cancellations made within 48 hours of the booking date or if it is found that a booking has been abused by a customer and not used.",
  "k918": "Once you’ve accepted a client, you can instantly reach out to them via private messaging to discuss service details and get the service completed.",
  "k919": "One of the best features we have at Completely is that you don't have to wait a long time to get paid. Your hard-earned money will be in your bank account within 48 hours after you complete the service. It is the welfare and benefit of the professionals that we put first as they are the building blocks, the hard workers of our company.",
  "k920": "One-off or recurring booked online in 60 seconds",
  "k921": "Only prepaid booking",
  "k922": "Open the Completely  app.",
  "k923": "Open the Completely app. Tap Sign in. Select Forgot Password? Enter your phone number and tap Next. Enter your verification code that was sent to you via text message (if applicable). Tap Reset Password and type a new password for your account.",
  "k924": "Optional Toppings:",
  "k925": "Orientalisch",
  "k926": "Other artisonal companies",
  "k927": "Other cleaning companies",
  "k928": "Other troubleshooting steps - After you finish checking for updates and restarting your device, try logging out of your Completely account and log back in. If that still doesn’t fix the issue, try these steps:",
  "k929": "Our Additional Services with Cleaning Packages",
  "k930": "Our COVID-19 response",
  "k931": "Our Community policies",
  "k932": "Our Core Values",
  "k933": "Our Happiness Guarantee",
  "k934": "Our Morale",
  "k935": "Our Team",
  "k936": "Our experts are also required to go through regular training modules to ensure they remain up-to-date on industry knowledge and trends.",
  "k937": "Our experts are available to you at all times. You can access our online platform 24 hours a day, 7 days a week. In addition, our customer service team is available around the clock to assist you with any concerns or questions that you may have. Our aim is for all of our clients to be completely satisfied with their experience, and we work hard each day to ensure this goal is met.",
  "k938": "Our friendly customer service team is on hand 24/7 to assist the Completely community. Experts at what they do, our support team are ready to aid you if needed.",
  "k939": "Our goal is to make the process of finding a professional as simple and stress-free as possible.",
  "k940": "Our goal is to make the process of finding clients as simple and stress-free as possible in and around the location our professional chooses.",
  "k941": "Our goal is to provide quality service at an affordable price and with no wait times. Once you find an expert that you like and whose skills and experience suit your needs, you can book the services with us.",
  "k942": "Our mission is to level the playing field for businesses of all sizes, ensuring everyone has a fair chance at success. We’re dedicated to helping individuals and businesses achieve their goals by providing them with the tools, resources, and knowledge they need to succeed.",
  "k943": "Our partners earn CHF 38+ per hour and our top partners earn more than CHF 1500 a week.",
  "k944": "Our platform is designed to make it easy for users to find the right professional for their needs. We have a comprehensive directory of all our experts, allowing users to browse through them and see the different categories they fall into.",
  "k945": "Our satisfaction guarantee policy goes by the name Completely happiness guarantee which makes sure our team of experts works diligently to ensure our customer’s complete satisfaction. We work till the end to achieve it with zero complaints. It covers every service you book. To know more, please visit our Completely guarantee page.",
  "k946": "Our services are rendered to our customers 24/7 but the working hours for our professionals are entirely flexible. They are not limited to the standard 9-to-5 shift. The professionals at Completely are free to apply for whichever jobs best suit their schedules and preferences to which they are accordingly paid.",
  "k947": "Our services start at such low prices that you might think our competitors charge more. Each service is charged according to the efforts, time, and people the booked service requires.",
  "k948": "Our support team is 24/7 available for any aid to help our customers have the best experience. We make sure our customer’s needs are always met and taken care of.",
  "k949": "Our team at Completely is 24/7 available to aid our Professionals who have decided to work with us. We make sure to work well in order for our professionals to have the best experience with their jobs. At Completely, we make sure our partner's/professional's needs are always met and taken care of.",
  "k950": "Our team at Completely makes sure something like this never happens, but, however if it does and the refund of your cancelled service does not reach you within 3-5 business days, please contact our Customer Support. Our Customer Support team is available 24/7 to aid any of the problems our users might be facing. Or you can contact us directly with  +41 848 88 81 or send us an email at hello@completely.ch.",
  "k951": "Our team at Completely makes sure something like this never happens, but, however if it does and you don’t receive any payment for your completed service within 48 hours, please contact our Customer Support. Our Customer Support team is available 24/7 to aid any of the problems our users might be facing. Or you can contact us directly with  +41 848 88 81 or send us an email at hello@completely.ch.",
  "k952": "Our team here at Completely are a group of passionate workers who have been working on the project for about two years to produce a perfect place for people of Switzerland. It has been a roller coaster ride from the very start. The idea took root in the founders in 2019 and it has been a hustle ever since.",
  "k953": "Our team would always look for ways to make the app better and the work would always continue for people indeed do deserve best and our development team had been striving to deliver nothing but the best.",
  "k954": "Oven Cleaning",
  "k955": "Overall, living in a clean house reduces stress and can help make life easier. Taking the time to keep your house clean and organized can help you focus, save time, and improve your physical and mental health. So take the time to tidy up and enjoy the benefits of a clean house!",
  "k956": "Overall, the black market industry in the cleaning industry has serious consequences for businesses, workers, customers, and society as a whole. It is important for governments and authorities to take action to combat this illegal practice and ensure that the cleaning industry can operate fairly, safely, and effectively. Companies and consumers should also take responsibility and ensure that they work with legal and reputable cleaning companies.",
  "k957": "Painter",
  "k958": "Painting",
  "k959": "Parmesan and basil to serve",
  "k960": "Parmesan cheese, grated",
  "k961": "Partner Support",
  "k962": "Paula Chambina",
  "k963": "Payment Security",
  "k964": "People Trust Us. Love Us.",
  "k965": "Pepperoni",
  "k966": "Perfect, detailed clean ensured.",
  "k967": "Peronalised follow-up",
  "k968": "Personal Data",
  "k969": "Personalised services",
  "k970": "Personalising the platform: After getting the platform on live, we’ve made sure to work on personalising the platform according to each user’s needs.",
  "k971": "Peter",
  "k972": "Pets Add ons",
  "k973": "Please note that we cannot refund your order if the service has already been started. If you want to cancel after the service begins, please contact us through mail and we’ll try to help you in any way we can.",
  "k974": "Please select how much time you had an experience of that service and from where.",
  "k975": "Please visit our site Help Center.",
  "k976": "Popular Guides - Customer",
  "k977": "Popular Guides - Professional",
  "k978": "Portugues",
  "k979": "Posted on 2023-02-13",
  "k980": "Postpone Service",
  "k981": "Pour in the cream and honey. Stir into the sauce.",
  "k982": "Pour in the stock mixture, carefully scraping the bottom of the pan to loosen any brown pieces with a wooden spoon (those are full of great flavor).",
  "k983": "Pour the wine, broth, and red pepper flakes into the crockpot. Cook for 6-8 hours on low or 4-5 hours on high.",
  "k984": "Preheat the oven to 350°F (177 degrees C). Grease a large baking sheet with cooking spray. (If your pan isn’t perfectly nonstick, use parchment paper.)",
  "k985": "Preheat the oven to 400°F. Line a baking sheet with foil and coat with cooking spray. Toss cauliflower florets with a tablespoon or two of olive oil and season with salt and pepper to taste. Spread in a single layer on the prepared baking sheet. Roast for 25-30 minutes, stirring halfway through, until the vegetables are soft and golden brown in places.",
  "k986": "Preheat the oven to 425°F. Cut the bread loaf in half lengthwise. Place the bread on a baking pan.",
  "k987": "Prevent the spread",
  "k988": "Principles",
  "k989": "Principles for fair cooperation between crowdsourcing platforms and crowdworkers",
  "k990": "Privacy Policy",
  "k991": "Private Chef",
  "k992": "Private Messaging",
  "k993": "Private chef",
  "k994": "Proactive customer service.",
  "k995": "Processing of requests within 24h",
  "k996": "Product Info",
  "k997": "Professional",
  "k998": "Professional Support",
  "k999": "Professional and qualified employees",
  "k1000": "Professional in your area earn an average of*",
  "k1001": "Professionals Partners earn the most when they commit 40 hours of availability to the platform, but when and how much you work is up to you. Our service platform is open daily from 7am to 8pm.",
  "k1002": "Professionals are expected to perform as agreed upon with the client.",
  "k1003": "Professionals may not repeatedly provide poor experiences to other members of the Completely community. Please be advised that Completely may take action to remove content or delete or suspend your account and/or service contracts in cases where you have violated this policy.",
  "k1004": "Profile photo protections",
  "k1005": "Project C.A.D. : finding & fighting discrimination on Completely",
  "k1006": "Prototype Development: Established the structure, flow and put together the prototype of the ideas.",
  "k1007": "Provide a Service",
  "k1008": "Providing services is just one aspect of it.",
  "k1009": "Published on 2023-02-12",
  "k1010": "Published on 2023-02-13",
  "k1011": "Published on 2023-02-26",
  "k1012": "Put yourself up as an applicant",
  "k1013": "Quality check",
  "k1014": "REFUNDS",
  "k1015": "REGISTRATION",
  "k1016": "Rating and reviews",
  "k1017": "Rating our professionals 4.9/5 As of February 2022",
  "k1018": "Ratings & Reviews",
  "k1019": "Reactivity and flexibility assured",
  "k1020": "Read More",
  "k1021": "Read below how Completely always works to make things easier for our customers",
  "k1022": "Read below how Completely always works to make things easier for our professionals",
  "k1023": "Reasonable and affordable services.",
  "k1024": "Receive payouts quickly after 48h anywhere",
  "k1025": "Reduces Stress.",
  "k1026": "Refunds",
  "k1027": "Registration",
  "k1028": "Registration & Login",
  "k1029": "Regular gardening may include hedge trimming, weeding, lawn mowing and trimming small trees. It all depends on your property and your needs. Currently we are training our professionals for such serivce, the release for this service is scheduled for February 2023.",
  "k1030": "Reliability",
  "k1031": "Remove from heat, taste, and season with more salt or pepper if desired. Add  fresh parsley and more Parmesan cheese for a good end.",
  "k1032": "Repeat Clients",
  "k1033": "Restart - Next, close your app or browser and restart your device. Sometimes, that’s all it takes to fix an issue.",
  "k1034": "Return the pork chops to the pan, nestling them in between the apples.",
  "k1035": "Review Pros portfolios, skills, verifications on their profile, and see their transaction verified ratings & reviews on Servoces they've previously completed on Completely. This empowers you to make sure you're choosing the right person for your Home Service.",
  "k1036": "Review Pros portfolios, skills, verifications on their profile, and see their transaction verified ratings & reviews on Servoces theyve previously completed on Completely. This empowers you to make sure you're choosing the right person for your Home Service.",
  "k1037": "Reviews",
  "k1038": "SERVICE REQUIRED",
  "k1039": "SUPPORT",
  "k1040": "Safe",
  "k1041": "Safe, trusted, and reliable",
  "k1042": "Safety information",
  "k1043": "Sandro",
  "k1044": "Sandro Clemente",
  "k1045": "Saniya Fatima",
  "k1046": "Saute the garlic for 30 seconds before adding the chopped tomatoes.",
  "k1047": "Save the Children Switzerland",
  "k1048": "Savory Dips and spreads",
  "k1049": "Schaffhausen",
  "k1050": "Schedule your service",
  "k1051": "Schedule your services according to your convenience. Tell us where, when, and how you need services done and it will be accordingly executed.",
  "k1052": "Schwyz",
  "k1053": "Scope",
  "k1054": "Sea salt",
  "k1055": "Seamless bookings",
  "k1056": "Season the pork chops on both sides with kosher salt and black pepper. Heat 1 tablespoon olive oil in a big heavy-bottomed pan (or skillet) over MED-HIGH heat. Place the pork chops in the pan, allowing at least an inch between them for even cooking and browning. Sear the pork chops for 3-5 minutes per side, or until they are mostly done. The chops will finish cooking in the sauce later.",
  "k1057": "Season the salmon all over with salt and black pepper. In a small mixing dish, add garlic, mustard, brown sugar, oil, and thyme. Spread the garlic mixture on top of the fish.",
  "k1058": "Season with sugar, salt, and pepper and cook for 5 minutes.",
  "k1059": "Secure online payment by credit cards and PayPal",
  "k1060": "Security Measures",
  "k1061": "See price estimates, read reviews and chat with pros, all in the app.",
  "k1062": "See pros near you",
  "k1063": "See upfront pricing, read reviews and chat with pros, all in the app.",
  "k1064": "Select Continue with Phone Number.",
  "k1065": "Select Forgot password? if you need help.",
  "k1066": "Select Service",
  "k1067": "Select Your City",
  "k1068": "Select a home cleaning service:",
  "k1069": "Select applicants for your scheduled services from among our very trusted and enthusiastic professionals. Let them get in touch with you for further details if necessary to confirm a hassle free service your way.",
  "k1070": "Select the category of services you wish to deliver.",
  "k1071": "Select the type of service",
  "k1072": "Select which of the assigned booking you wish to cancel",
  "k1073": "Select which of your bookings you wish to cancel",
  "k1074": "Select your board based on the size of your party. If necessary, you could always utilise numerous boards.",
  "k1075": "Select your business type : freelancing if you wish to have complete control over your career life and sole proprietorship if you wish for the company to take part in your bookings.",
  "k1076": "Service",
  "k1077": "Service Booking Policy.",
  "k1078": "Services",
  "k1079": "Serving In",
  "k1080": "Set the instant pot to manual or pressure cook mode for 8 minutes. After the instant pot beeps, execute a 10-minute natural pressure release. This involves allowing the pressure to naturally dissipate for 10 minutes before actively releasing the pressure.",
  "k1081": "Should I cancel my orders?",
  "k1082": "Should I claim input tax on the services invoiced to me by Completely?",
  "k1083": "Should I postpone my service?",
  "k1084": "Show your interest to the client. At Completely, there is no bidding or competing for jobs.",
  "k1085": "Shred the chicken into smaller pieces and return it to the sauce. Stir them into the sauce.",
  "k1086": "Sign up as a customer to join the happy community of Completely and enjoy a lifetime of top-tier services delivered right at your fingertips! Download our app today.",
  "k1087": "Since 2020, we've removed 187 people from Completely for declining to treat others without judgement or bias. But discrimination still happens, so we're introducing some new ways to fight it.",
  "k1088": "Sneak peek into benefits",
  "k1089": "So now that your application has been accepted, it’s time to take the next step and start working.",
  "k1090": "So, what are you waiting for? Create your account now and get started!",
  "k1091": "Soft cheese",
  "k1092": "Solothurn",
  "k1093": "Some of the common and mandatory requirements we search for in our professionals are : experience in housekeeping, good communication skills, attention to detail, physical fitness, and ability to work independently.",
  "k1094": "Specify your cancellation’s cause for us.",
  "k1095": "Sports & Wellness",
  "k1096": "Spread evenly with pizza sauce, then top with cheese and all desired toppings.",
  "k1097": "Spring",
  "k1098": "St.Gallen",
  "k1099": "Staircase",
  "k1100": "Star ratings",
  "k1101": "Start earning with Completely in four steps",
  "k1102": "Starts at CHF",
  "k1103": "Starts at CHF 10",
  "k1104": "Starts at CHF 12",
  "k1105": "Starts at CHF 15",
  "k1106": "Starts at CHF 19",
  "k1107": "Starts at CHF 20",
  "k1108": "Starts at CHF 22",
  "k1109": "Starts at CHF 24",
  "k1110": "Starts at CHF 26",
  "k1111": "Starts at CHF 29",
  "k1112": "Starts at CHF 3",
  "k1113": "Starts at CHF 31",
  "k1114": "Starts at CHF 36",
  "k1115": "Starts at CHF 45",
  "k1116": "Starts at CHF 48",
  "k1117": "Starts at CHF 9",
  "k1118": "State Secretariat: PHRD – Peace and Human Rights Division",
  "k1119": "Stay in touch with other pros in our Pro Community and take action together.",
  "k1120": "Stir in the greens, cream, parmesan, and tortellini in the last 15 minutes of simmering.",
  "k1121": "Stir in the ground nutmeg and Parmesan cheese, then decrease the heat and simmer, turning constantly, until the pasta is al dente or to your preference.",
  "k1122": "Strikes",
  "k1123": "Strikes were made in order to ensure a clear and perfect working environment for both our professionals and customers.",
  "k1124": "Studies have shown that clutter has a direct effect on our ability to focus and relax, making it harder to fall asleep or stay asleep throughout the night. Clutter also increases stress levels, which has a negative impact on our ability to rest. Additionally, bacteria and other contaminants can build up in a dirty environment, leading to an increased risk of sickness and allergies.",
  "k1125": "Studio",
  "k1126": "Summer",
  "k1127": "Support",
  "k1128": "Supportive community",
  "k1129": "Sweet spreads",
  "k1130": "Swiss Red Cross (SRC)",
  "k1131": "Switch browsers or devices - Thumbtack works with most browsers, but if you’re experiencing trouble try switching to another to see if it’s a browser-specific issue.",
  "k1132": "Switzerland",
  "k1133": "Syed Abrar",
  "k1134": "TO BOOK A PRIVATE CHEF",
  "k1135": "TO BOOK AN AIRBNB",
  "k1136": "TO BOOK AN END-OF-LEASE CLEANING",
  "k1137": "TRUSTED PROFESSIONALS",
  "k1138": "Take the pan from the heat and immediately add the whisked egg mixture, stirring quickly until the sauce thickens and coats the pasta. Transfer to serving dishes and garnish with browned cauliflower, crispy pancetta, burrata slices, and fresh parsley. Serve right away.",
  "k1139": "Tap Log in.",
  "k1140": "Tap Sign in.",
  "k1141": "Tap Sign-up.",
  "k1142": "Tax liability VAT",
  "k1143": "Tell us when & where you want to work",
  "k1144": "Terms And Conditions",
  "k1145": "Tessin",
  "k1146": "Testing and further development: We made further improvements to the platform for a more smooth user experience.",
  "k1147": "Thai",
  "k1148": "That’s all for now. Stay tuned for more recipes and tips.",
  "k1149": "The Action and the Prize",
  "k1150": "The Butter Chicken is ready to serve. Garnish with cilantro.",
  "k1151": "The Completely marketplace helps you get more done. To create a safe, respectful, and rewarding environment, you must follow the guidelines below:",
  "k1152": "The Effects of Undeclared Work:",
  "k1153": "The FDFA's Peace and Human Rights Division (PHRD) is responsible for the promotion of peace and human rights as set out in the Federal Council's foreign policy strategy. It focuses on the security of the individual and protecting people against violence, war and acts of arbitrary treatment. The PHRD is part of the State Secretariat.",
  "k1154": "The Idea: Flavio and Sandro had the idea to make their program, platform accessible to all people in Switzerland.",
  "k1155": "The Most Reliable Way to Book a Airbnb Cleaning",
  "k1156": "The Most Reliable Way to Book a Chef",
  "k1157": "The Most Reliable Way to Book a End of Lease Cleaning",
  "k1158": "The Most Reliable Way to Book a House Cleaning",
  "k1159": "The Science Behind a Clean Home: Why it’s Important for Your Health",
  "k1160": "The Science Behind a Clean Home: Why it’s Important for Your Health Published on 2023-02-26",
  "k1161": "The Swiss Red Cross endeavors to improve the health and well being of vulnerable sectors of the world's population and to overcome their social exclusion. The SRC also helps people to improve their resilience to natural disasters and to cope better with their effects. As part of the International Red Cross and Red Crescent Movement, it is active in emergency relief, post-disaster reconstruction and development cooperation in over 20 countries.",
  "k1162": "The UN DCO serves as the secretariat for the UN Sustainable Development Group (UNSDG) 34 agencies, funds and programmes working on development at the regional and global levels. The RC system aims to bring together the different UN agencies to improve the efficiency and effectiveness of operational activities at the country level.",
  "k1163": "The balance tax rate method",
  "k1164": "The black market is a huge problem in the cleaning industry. It is so big that it is often compared to the illegal drug trade. The outsourcing of jobs has caused many “cleaners” to have to enter the black market because it is the only way for them to get a job. This has led to a lack of income, which ultimately leads to poorer health care and reduced purchasing power. This also means less social security over time, because social security is based on total income.",
  "k1165": "The bottom line is that keeping your house clean is important for both your physical health and mental wellbeing – especially when it comes time for bed. Not only will you get the restful sleep you need, but you’ll enjoy improved concentration during the day as well. So don’t forget: A clean house helps you have good sleep!",
  "k1166": "The cancellation of a booking is not possible after the 48 hours of duetime has passed. If you want to cancel your booking, please contact our support team.",
  "k1167": "The consequences of the black market industry",
  "k1168": "The hiring process for professionals include submitting an application, attending an interview (the video course), and completing a mandatory police check.",
  "k1169": "The illegal cleaning industry is a booming business that is largely overlooked by most governments. This industry brings in billions of dollars every year due to the fact that many people like to pay less for the services they receive. The black market industry in the cleaning industry is a direct threat; a practice that directly causes poverty.",
  "k1170": "The login will allow us to provide you with a more personalised experience. For example, when you book a service we will be able to notify you about its status and track it for you.",
  "k1171": "The mandatory VAT obligation for existing businesses starts in the year after the CHF 100,000 turnover threshold is exceeded. For example, if you have a turnover of CHF 80,000 in 2016 and a turnover of CHF 125,000 in 2017, you will have to register for VAT from January 1, 2018. Therefore, it is advisable to anticipate a future VAT obligation and prepare the VAT registration as soon as possible in order to have the VAT number ready when the VAT obligation starts.",
  "k1172": "The new brand name was inspired by the company’s mission to make its product more accessible to users. The company wants to create a service that is easy to use and does not require any special skills or knowledge. This is why they decided to go for a name that is simple but still memorable.",
  "k1173": "The new interface is much faster and easier to use than the old one. The new brand name is more representative of the company’s vision and mission. Since its inception, Completely has been working on bringing trust to online services. The brand name change will help them achieve this goal faster.",
  "k1174": "",
  "k1175": "The physical benefits of a clean home don’t stop there. A clean house can reduce the risk of injuries due to tripping over clutter, and it can also help to reduce the spread of germs, which can lead to fewer illnesses. Keeping surfaces clean and disinfected can also help to reduce the risk of food poisoning. A clean house can also help to reduce the risk of insect and rodent infestations, as well as prevent mold growth, which can cause respiratory issues.",
  "k1176": "The product",
  "k1177": "The professionals you want",
  "k1178": "The refund for your cancelled service is made between 3-5 business days through the same payment method used to place your initial order. If you used a gift card, credit will be reinstated onto your gift card.",
  "k1179": "The relationship between the Completely platform, its customers and crowdworkers is premised on reliability, trust, honesty, openness and mutual respect. As an intermediary between the customer and the crowdworker, Completely is aware of its responsibility to take account of and consider the interests of both parties. Completely undertakes to comply with national law, and where applicable international law, including the right to collective representation and bargaining.",
  "k1180": "The service professionals are not equipped to move big pieces of furniture and will only be in a position to move small pieces of furniture, if and where required.",
  "k1181": "The situation changes from hour to hour. We recommend that you contact the BAG and local health departments. Some states and counties have more stringent guidelines.",
  "k1182": "The space made shiny and spotless.",
  "k1183": "The undersigned undertakes to refrain from proposing to crowdworkers any projects with illegal, defamatory, fraudulent or inciteful content or content that glorifies violence. Completely examines orders and projects in order to ensure that they are compliant with the law.",
  "k1184": "The video course is an essential part of the process for joining Completely’s platform. All service providers must participate in the video course for a total of three days before their account will be activated. The video course is designed to provide a friendly and informative interview-style introduction to the services that Completely offers, and to ensure that all service providers understand the scope of work and how to use the platform.",
  "k1185": "There is no paperwork because we handle everything.",
  "k1186": "There's more to come: Some of the exciting features we are planning - Webapp - Paypal/Google-Pay/Apple-Pay /Twint - Wellness Services / Yoga - Personal Trainer - Massage for Men - Massage for Women.",
  "k1187": "These cancellation fees vary from one service to another. In some cases, it is as high as 50% of the total price while in others it is 20%. The reason for such a high percentage of deduction is that if you don’t cancel your booking within 48 hours, then the company will not be able to fill up the slot with another customer.",
  "k1188": "These recipes are easy to navigate through and there’s no way you can go wrong with these.",
  "k1189": "They earn*",
  "k1190": "This Policy applies to individuals who access or use the Services or otherwise avail the Professional Services. For the avoidance of doubt, references to “you” across this Policy are to an end user that uses the Platform. By using the Platform, you consent to the collection, storage, usage, and disclosure of your personal data, as described in and collected by us in accordance with this Policy.",
  "k1191": "This document will continue to change as we grow and continue to think about what is best for the Completely community.",
  "k1192": "This has serious consequences for both the individuals affected and society as a whole. The cleaning industry is a booming business that does not have to be run illegally and unfairly.",
  "k1193": "This is a valuable asset for both parties. For clients, it means that they can find the right person for the job and then be assured that everything will be done to their standards of quality. For experts, it means having access to more opportunities and being able to provide services at an affordable price.",
  "k1194": "This is also a way to ensure that you don’t book and cancel services repeatedly.",
  "k1195": "This is why we’re committed to providing good paying jobs to our users.",
  "k1196": "This project will address discrimination that's based on perception—and on Airbnb, people perceive race from things like first names and profile photos. Together, with civil rights organizations like Color Of Change and Upturn, we're beginning with research to understand when and where racial discrimination happens on our platform and the effectiveness of policies that fight it. Learn more",
  "k1197": "This simple how-to will walk you through the process of creating an account with Completely.",
  "k1198": "Three-coursed menu.",
  "k1199": "Thurgau",
  "k1200": "Thus, it is highly recommended that you log in before attempting to provide services at Completely in order to achieve the best results.",
  "k1201": "Ticino",
  "k1202": "To apply for a VAT registration you have to submit this online questionnaire.",
  "k1203": "To ensure a safe and rewarding environment for all members of the Completely community, it's important to understand how pricing and payments work.",
  "k1204": "To ensure a smooth transfer of funds to your professiols, please make sure your credit or debit card information in your payment settings is valid and up to date.",
  "k1205": "To ensure seamless transition of funds, please ensure your banking details are up to date in your Payment Settings.",
  "k1206": "To ensure your safety, private contact information or links to third parties are not allowed to be posted in public areas of the site, including comments and attachments. This includes, but is not limited to, business websites, Facebook, LinkedIn, Twitter, personal emails, phone numbers, addresses, or personal websites. This is for your security and privacy and to prevent spam.",
  "k1207": "To ensure your safety, private contact information or links to third parties are not permitted to be posted in public areas of the site, including comments and attachments. This includes, but is not limited to, business websites, Facebook, LinkedIn, Twitter, personal emails, phone numbers, addresses, or personal websites.",
  "k1208": "To get the most out of your clean, your house should be in a relatively tidy state so the service professional can concentrate on cleaning and presentation to the high standard we strive for.",
  "k1209": "Tomatoes",
  "k1210": "Top Services",
  "k1211": "Top-tier service.",
  "k1212": "Toss pasta for 3 to 4 minutes, or until fully coated and onion/garlic is evenly dispersed throughout.",
  "k1213": "Toss the cooked rigatoni with the pasta sauce to coat. Thin the sauce with some of the saved cooking water to make it even silkier.",
  "k1214": "Toss with melted butter, black pepper, and more sea salt to taste.",
  "k1215": "Towels Organisation",
  "k1216": "Training Session",
  "k1217": "Transfer pasta to heated pan with onions and garlic using tongs or a slotted spoon when it is just about al dente, reserving 1/2 cup or so of hot pasta water.",
  "k1218": "Transfer the pork chops to a platter.",
  "k1219": "Transparently earning",
  "k1220": "Transparently pricing",
  "k1221": "Trusted and safe professionals.",
  "k1222": "UN Women is the United Nations entity dedicated to gender equality and the empowerment of women. A global champion for women and girls, UN Women was established to accelerate progress on meeting their needs worldwide.",
  "k1223": "UNDP works in about 170 countries and territories, helping to eradicate poverty, reduce inequalities and exclusion, and build resilience so countries can sustain progress. As the UN's development agency, UNDP plays a critical role in helping countries achieve the Sustainable Development Goals.",
  "k1224": "UNICEF works in over 190 countries and territories to save children's lives, to defend their rights, and to help them fulfil their potential, from early childhood through adolescence.",
  "k1225": "UX Designer",
  "k1226": "Under this simplified scheme, you will:",
  "k1227": "United Nations Children's Fund (UNICEF)",
  "k1228": "United Nations Development Coordination Office and Resident Coordinator system (UN DCO/RC)",
  "k1229": "United Nations Development Programme (UNDP)",
  "k1230": "United Nations Entity for Gender Equality and the Empowerment of Women (UN Women)",
  "k1231": "Unproblematic and hassle-free",
  "k1232": "Unsophisticated, cashless paychecks",
  "k1233": "Updates",
  "k1234": "Updating Policy",
  "k1235": "Uri",
  "k1236": "Use Completely to stay in contact from the moment you have bagged a service till it’s completed.",
  "k1237": "Use Completely to stay in contact from the moment your service is posted until it's completed",
  "k1238": "Use the Completely app to search for and apply to jobs, confirm your working hours and keep your worker profile up to date - anytime, anywhere. The app is essential to work with Completely.",
  "k1239": "User Generated Content",
  "k1240": "Using a double layer of paper towels, pat the zoodles dry.",
  "k1241": "Using the app",
  "k1242": "VAT",
  "k1243": "VAT Registration",
  "k1244": "VAT Regristation",
  "k1245": "VAT incurred on business expenses (input tax)",
  "k1246": "VAT invoiced for provided services",
  "k1247": "VAT invoiced for services provided. The VAT that you invoice when you provide your service (services to customers) is due to the Swiss Federal Tax Administration (FTA) and must therefore be declared in the VAT statement.",
  "k1248": "Valentine’s coming! and surely it comes with all the jitters and excitement! Planning dates, surprises, and reserving dinner at restaurants. There’s so much to be done!",
  "k1249": "Vasco Damason",
  "k1250": "Vetted and screened professionals.",
  "k1251": "View All on Youtube",
  "k1252": "Visit our Completely Professional Help Center for up-to-date resources",
  "k1253": "Waadt",
  "k1254": "Wallis",
  "k1255": "Wash your hands. Washing thoroughly with soap and water for at least 30 seconds helps kill the virus. If you can't wash your hands, an alcohol-based hand cream is the next best option.",
  "k1256": "Water",
  "k1257": "We Are Coming Soon",
  "k1258": "We all have bias. But companies like Completely can do more to create tools that help prevent people from making biased decisions. That’s why Professional Service Providers profile photos aren’t displayed to Customers Providers until after a Profesional Provider is hired, which encourages more objective decision making by Customers.",
  "k1259": "We are here to make people's lives better.",
  "k1260": "We are in Cleaning, Hospitality and Home Maintenance industry. We do high quality services.",
  "k1261": "We believe in working to make things right. If you're not satisfied with your home project or service, we'll send another pro at no extra charge for the booking.",
  "k1262": "We believe that everyone deserves to have their needs met. That’s why we are committed to providing a level of service that is unmatched in the market. We are constantly looking for ways to improve our business so that we can deliver the best possible experience for all of our clients.",
  "k1263": "We believe your weekends weren't made for housework.",
  "k1264": "We can do that too. Our cleaners are experts in end of tenancy cleaning. We are so confident that we offer a return guarantee on all of our end of tenancy cleaning services.",
  "k1265": "We can provide you with a quote in just a few seconds. simply go to our app Completely and click on Airbnb Cleaning check which service you need in a few steps and you will immediately receive a transparent quote.",
  "k1266": "We can provide you with a quote in just a few seconds. simply go to our app Completely and click on End of lease Cleaning check which service you need in a few steps and you will immediately receive a transparent quote.",
  "k1267": "We deliver Professionals at you door steps.",
  "k1268": "We encourage you to stay safe. Based on current BAG guidelines, we recommend wearing cloth face shields, staying away from professionals while they are working, and disinfecting all affected spaces afterwards. Please understand that any interaction with professionals carries some risk; ultimately, you should only take on projects that you feel are appropriate for your situation. If you wish to cancel their service, consider reading through the cancellation policy before canceling.",
  "k1269": "We give you a complete solution. whether you want to get the job off the to do list or you want to complete the job for our customer, we got you covered.",
  "k1270": "We have a strict policy regarding cancellations of bookings as we have a limited number of staff and need to ensure that they can be allocated to other customers who wish to use our services.",
  "k1271": "We have founded a strong sense of community on Completely. Our Customers and professional experts are constantly coming back - and this is because of our unique community.",
  "k1272": "We know that addressing discrimination requires ongoing attention and care to make sure we get things right. Here are some of the other actions we've taken—and what you can expect more of in the future.",
  "k1273": "We know you are eager to create an account and get started with Completely, but you must ensure that you meet the following eligibility requirements:",
  "k1274": "We look forward to having you join us on Completely’s platform, and encourage you to reach out if you have any more questions to our professional support team.",
  "k1275": "We offer service 7 days a week! Through our app, you can book a service and set a service provider for the job as early as tomorrow.",
  "k1276": "We recommend that you play it safe. If you decide to take a job, the current BAG recommendation is that you wear cloth face shields, wash your hands frequently, and stay away from customers while working.",
  "k1277": "We regularly review and update our Privacy Policy, and we request you to regularly review this Policy. It is important that the personal data we hold about you is accurate and current. Please let us know if your personal data changes during your relationship with us.",
  "k1278": "We spend most of our time indoors, and our home should be a place we can relax and unwind from our day. What is the first thing you see when you walk into your house?",
  "k1279": "We strive to make life better for everyone and for this we take every possible measure to fight off black market.",
  "k1280": "We strive to provide excellent results every time you book with us. That’s why we’re happy to offer a free re-clean service of areas on the booked checklist. Just get in touch with our friendly Customer Support team within 24 hours of your job, and we’ll put everything right.",
  "k1281": "We understand that for many professionals, your business is your livelihood.",
  "k1282": "We use different methods to collect personal data from and about you including through:",
  "k1283": "We work day in and day out in hopes to serve our people in Switzerland to the fullest. From the designs to the development of the app, it is a bumpy road but we are making it happen. Making people’s lives better and playing our part in society by helping them in any way we can is our goal and we are dead set on fulfilling it however long it takes.",
  "k1284": "We worked with leading privacy organizations like the Center for Democracy & Technology to understand the best methods for privacy protection so we can make sure your information stays safe. We analyze trends in bulk, and Airbnb won't associate perceived race information with specific accounts. Learn more",
  "k1285": "We're not alone in this",
  "k1286": "We've consulted and partnered with civil rights and privacy organizations to make sure we're battling discrimination thoughtfully and with the support of others engaged in this work.",
  "k1287": "We've got your back",
  "k1288": "Wear fabric face shields while working",
  "k1289": "Wear gloves while on the job",
  "k1290": "Welcome to Completely Help center",
  "k1291": "Welcome to Completely! Start working with us in line with your comfort. Have tasks based on your location and availability.",
  "k1292": "Welcome to Completely's Privacy Policy (”Privacy Policy” or ”Policy”).",
  "k1293": "What are Completely’s hours of operation?",
  "k1294": "What are the basic requirements to become a professional at Completely?",
  "k1295": "What are the working hours at Completely?",
  "k1296": "What can I do to help professionals during this time?",
  "k1297": "What can we help you with?",
  "k1298": "What condition should I leave my house in for a cleaning service?",
  "k1299": "What do you benefit from Completely?",
  "k1300": "What do you cover in a general gardening service?",
  "k1301": "What does Completely guarantee does not cover?",
  "k1302": "What does the experience include?",
  "k1303": "What happens if the chef cancels my reservation?",
  "k1304": "What if I'm not happy with my service?",
  "k1305": "What if there is damage caused by the partner?",
  "k1306": "What is COVID-19",
  "k1307": "What is COVID-19?",
  "k1308": "What is Completely happiness guarantee?",
  "k1309": "What is deep cleaning?",
  "k1310": "What is regular cleaning?",
  "k1311": "What is required to become a Completely-Community member?",
  "k1312": "What is the hiring process?",
  "k1313": "What is the team behind Take a Chef?",
  "k1314": "What is your pricing structure?",
  "k1315": "What is your satisfaction guarantee policy?",
  "k1316": "What next?",
  "k1317": "What security measures do pros take?",
  "k1318": "What services do you provide?",
  "k1319": "What should I do to prepare for my scheduled appointments?",
  "k1320": "What steps should I take now?",
  "k1321": "What to be done if a refund is not received",
  "k1322": "What we've done so far",
  "k1323": "What your registration includes",
  "k1324": "When Completely community members or Completely employees request information, both Clients and Professionals are required to respond within a reasonable timeframe.",
  "k1325": "When the pasta begins to soften, remove the cover and whisk in the butter and heavy cream.",
  "k1326": "When you book and pay with Completely, we'll cover your project up to the full purchase price, plus limited damage protection. If you're not satisfied with your home project or service, we'll work to make it right.",
  "k1327": "When you have posted a job on our app, we will connect you with the most qualified and enthusiastic professionals among our network. They can touch base for further information whenever necessary to ensure that your service is delivered hassle free.",
  "k1328": "Where can I get more information?",
  "k1329": "Where is Completely headquartered?",
  "k1330": "Where we need to collect personal data by law, or under the terms of a contract (such as the Terms), and you fail to provide that data when requested, we may not be able to perform the contract (for example, to provide you with the Services). In this case, we may have to cancel or limit your access to the Services.",
  "k1331": "Whereas",
  "k1332": "Whether you're booking a home cleaning or taking the plunge on the kitchen remodel you've always dreamed of, we're here to discuss any questions or concerns you have about your project.",
  "k1333": "While the service professional will try their best to do so, there is no guarantee that the mould will be removed since a regular clean focuses on providing a hygienic wipe of surfaces, not an intense scrub - that’s what a deep clean is for.",
  "k1334": "While the service professional will try their best, the reality is some mould may be deeply ingrained in the grout, which would mean you’d have to remove the grout to remove the mould. Your service professional can discuss with you what is achievable when they arrive for your service.",
  "k1335": "Whisk together the chicken stock and mustard in a small mixing dish and put aside.",
  "k1336": "Who are the chefs?",
  "k1337": "Who can be a Chef?",
  "k1338": "Why a cleaned home is important?",
  "k1339": "Why are the cleaning fees on Airbnb so expensive?",
  "k1340": "Why did Serviceklick change to Completely?",
  "k1341": "Why does having pet hair require a deep clean?",
  "k1342": "Why hire a Home Cleaning through Completely?",
  "k1343": "Why should I book a private chef?",
  "k1344": "Why we do it?",
  "k1345": "Will the service professional move furniture?",
  "k1346": "Will you get rid of all mould in my bathroom in an deep clean?",
  "k1347": "Window Blinds",
  "k1348": "Windows Cleaning",
  "k1349": "Wine",
  "k1350": "Wine sommelier",
  "k1351": "Winter",
  "k1352": "With Instant Hired, an offer can be booked instantly, making the process easier for Professional Providers and objective for clients. (We are working on our further development, this most functional should be on the publich by the end of february 2023.)",
  "k1353": "With an extensive range of service providers available, you will find what you are looking for in no time at all.",
  "k1354": "Work more earn more",
  "k1355": "Would professionals be paid for a service cancelled by the customer?",
  "k1356": "YOUR SATISFACTION IS GUARENTEED",
  "k1357": "YOUR SATISFACTION IS, GUARENTEED.",
  "k1358": "Yes ofcourse, Because laundromat may close Saturdays and Sundays, so Completely advices Airbnb hosts to have. Each BED should have: 4 pillow cases 1 fitted sheet, +1 flat sheet +1 doona cover + 2 towels + 3 sets of linen and towels: 1 set on the beds and1 spare set in the lockup cupboard and 1 set at the laundry in washing",
  "k1359": "Yes. Every professional at Completely is insured and bonded.",
  "k1360": "Yes. If you find anything damaged during or after the delivery of your service, please contact Completely support team. Please note that Completely is under no obligation to address a concern/claim for damage that arises after 48 hours of the delivery of the service.",
  "k1361": "Yes. If you rate your service with 5 stars, the next time you book, the app will ask if you want to rebook with the same professional. Simply click on their profile and book them in.",
  "k1362": "Yes. One of the first things that’s noticed about a person’s home is how clean it is. The way the home is presented tells the visitor a lot about the home owner. For example, if the home is clean, then it shows that the owner values cleanliness and is particular about what they have.",
  "k1363": "Yes. Simply discuss any requested additions either before or when the service professional arrives to deliver the service, and these might be factored in, subject to their schedule permitting the incremental time taken to perform the additional services. It may be noted that only those services that are offered through the Completely website/mobile app can be added on.",
  "k1364": "Yes. The Complete guarantee covers every service you book with us. We make sure to work on achieving absolute satisfaction of our users..",
  "k1365": "You are always in control",
  "k1366": "You are responsible for your conduct on the Completely platform as well as for the completion and outcome of each service assigned to you. Your responsibilities include:",
  "k1367": "You are your own boss always",
  "k1368": "You can book the service at any time—whether it's in advance or last minute. Have your End of lease cleaning service experience conveniently executed for you, where and when you want.",
  "k1369": "You can book the service at any time—whether it's in advance or last minute. Have your private chef come to you and cook for you the dish of your likes so you could experience delicious food wherever and when you want .",
  "k1370": "You can completely avoid any form of cancellation fee by cancelling your booked service before 48 hours of its scheduled time.",
  "k1371": "You can completely avoid strikes by cancelling the services you have been hired for before 48 hours of its scheduled time.",
  "k1372": "You can contact customer service directly by dialling +41 848 88 81 81 or sending an email to hello@completely.ch.",
  "k1373": "You can reach us by email, phone or in the app at any time. Learn more about our policies and restrictions here.",
  "k1374": "You can stroll through the many services we provide here at Completely but booking them prior to a sign-up is not possible because the details of a user are necessary for a service to execute.",
  "k1375": "You need to upload your permit, criminal check as well as social benefit insurance to operate services online.",
  "k1376": "You sure can. We offer recurring as well as one-off cleans to suit your individual needs.",
  "k1377": "You tell us where & when you want to work and we’ll fill up your available time with bookings.",
  "k1378": "You understand that in the event of a business transfer, such as a merger, acquisition by another organization, or sale of all or a portion of our assets, your personal information may be one of the transferred assets.",
  "k1379": "You're not alone in this!",
  "k1380": "Your Advantages",
  "k1381": "Your Completely Profile",
  "k1382": "Your Rights",
  "k1383": "Your account is your responsibility and you must keep control of it. It must not be transferred to another person, as your account and ratings reflect your skills and abilities.",
  "k1384": "Your designated and trusted professional.",
  "k1385": "Your experience matters",
  "k1386": "Your happiness, guaranteed",
  "k1387": "Your real name as confirmed in your identification documents (passport, driver's license, etc.).",
  "k1388": "Your responsibilities include:",
  "k1389": "Your revenue is the sum of the services you sell. On the Completely app, these are your performed services to customers. Please note that for tax purposes, you may also need to include revenue from other activities you perform outside of the Completely platform. We recommend that you contact the FTA, the Chamber of Commerce and / or your tax advisor to make sure that you calculate your turnover correctly!",
  "k1390": "Your sent in application is under review. You’ll hear from us right after it’s affirmation.",
  "k1391": "Zug",
  "k1392": "Zürich",
  "k1393": "create a service partner profile. You can create a service provider account with a few clicks and start the steps to become a professional service partner.",
  "k1394": "fresh chopped parsley, for topping",
  "k1395": "iOS & Android App / Website",
  "k1396": "iOS app: Uninstall and reinstall the app. Refer to your device manufacturer for steps.",
  "k1397": "legal@completely.ch",
  "k1398": "olive oil, for roasting",
  "k1399": "pinch of sugar optional",
  "k1400": "projects, research prices and hire local pros — right in the Completely app.",
  "k1401": "salt & pepper to taste",
  "k1402": "salt and pepper, to taste",
  "k1403": "saniyafatima@devsed.com",
  "k1404": "search your area here",
  "k1405": "this is an indepedent contractor role. You only take the jobs you really want.",
  "k1406": "what type of position is this?",
  "k1407": "© 2019-2023, All Rights Reserved",
  "k1408": "¼ cup Cashews",
  "k1409": "¼ cup Cream heavy whipping or coconut cream",
  "k1410": "¼ cup Water",
  "k1411": "½ Onion large, cut in large pieces",
  "k1412": "½ cup water",
  "k1413": "½ cup whipping/heavy cream",
  "k1414": "½ large onion, chopped",
  "k1415": "½ teaspoon Ground Turmeric",
  "k1416": "“Albert was very polite and willing to work. Very pleasant.”",
  "k1417": "“Aurora is amazing! We were very happy with the service. She was very considerate and thorough with the amount of time scheduled!”",
  "k1418": "“Carla did a fantastic job cleaning our place and was very easy to communicate with”",
  "k1419": "“Edmee was great. She was punctual and did a very thorough job. She was also lovely. I was happy with the cleaning.”",
  "k1420": "“Enable customers to go from offer to purchase as seamlessly as possible. Let customers save their email address, credit card, shipping and billing information so they can complete their transaction faster the next time.”",
  "k1421": "“Excellent clean, thorough and friendly.”",
  "k1422": "“Fabiene did a fantastic job, the place was spotless.”",
  "k1423": "“Far quick and experienced then I thought as per age. No fancy stuff just chipped in and know each detail whats doing. Have just Blind faith on him and he dont let you down.”",
  "k1424": "“Great Work thank you Stuart!”",
  "k1425": "“Hotel style cleaning. Beyond perfection. Will definitely hope he accepts future bookings.”",
  "k1426": "“Michael was very nice and provided a very efficient service. Highly recommend”",
  "k1427": "“On time and accurama. Clean work. Rahul is cooperative and polite. Will be happy to have them again for next service.”",
  "k1428": "“Pema was excellent. 15 minutes early. friendly and completed a luxury hotel standard clean. Will book again”",
  "k1429": "“Rufa is as amazing as her reviews. Very thorough job, takes the time to get into the details. Will be booking again.”",
  "k1430": "“Thanks for a great job today Josiah!”",
  "k1431": "“Very helpful”",
  "k1432": "“Very professional and thorough! A great clean, thank you Stacey!”",
  "k1433": "● analytic service providers and advertising networks that conduct web analytics for us to help us improve the Platform. These analytics providers may use cookies and other technologies to perform their services;",
  "k1434": "● other registered users on our Platform upon your request or where you explicitly consent to such disclosure; and",
  "k1435": "● regulators and other bodies, as required by law or regulation.",
  "k1436": "● trusted third parties such as our associate partners, and service providers that provide services for us or on our behalf. This includes hosting and operating our Platform, providing marketing assistance, conducting our business, processing payments and transaction-related processes, transmitting content, and providing our Services to you;"
}