{
  "1344613228": "Completely é o teu porto seguro. um lugar confortável que precisas. uma aplicação que compreende a tua agenda avassaladora e como é cansativo e aborrecido repetir o mesmo ciclo sem fim todos os dias. uma pausa? uma pequena ajuda? um pouco de assistência? estamos aqui para ti. No Completely podes encontrar tudo, desde a limpeza regular da casa até à pintura das paredes, desde reparações eléctricas até à preparação das refeições. Completely é o teu balcão único para todas as tuas necessidades de cuidados domiciliários.",
  "1615934545": "(a) cookies são pequenos ficheiros que um site ou o seu fornecedor de serviços transfere para o disco rígido do teu dispositivo através do teu browser (se o permitires) e que permitem que os sistemas dos sites ou fornecedores de serviços reconheçam o teu browser e capturem e memorizem certas informações.",
  "1738037616": "(a) interacções directas.tu forneces-nos os teus dados pessoais quando interages connosco. isto inclui os dados pessoais que nos forneces quando:",
  "2527548730": "(a) como se aplica esta política:",
  "d02f0cabcb": "(a) Recolhemos diferentes tipos de dados pessoais sobre ti. estes incluem, mas não estão limitados a:",
  "8ec0d7c7f5": "(a) cumprimos as leis aplicáveis relativas à retenção e transferência de dados pessoais. como parte da tua utilização dos serviços, a informação e os dados pessoais que nos forneces são transferidos para e armazenados num servidor suíço, hostpoint ag.",
  "f4db7849b9": "(a) Utilizamos medidas de segurança e características de privacidade apropriadas na nossa plataforma, incluindo encriptação, protecção por palavra-passe, máscara de chamadas e medidas de segurança física, para proteger os teus dados pessoais contra uso indevido, interferência e perda, bem como contra acesso não autorizado, alteração e divulgação, e aderimos às normas exigidas pela lei aplicável.",
  "a955040621": "(a) podemos ocasionalmente actualizar esta política. se fizermos quaisquer alterações a esta política, iremos carregar a política actualizada para a plataforma ou partilhá-la contigo através de outros meios, tais como e-mail. na medida do permitido pela lei aplicável, ao usar a nossa plataforma após tal notificação, tu consentes com as actualizações feitas a esta política.",
  "5d21b54586": "(a) podemos partilhar os teus dados pessoais com os terceiros listados abaixo para os fins indicados na secção 4:",
  "dc2dc8af09": "(a) só utilizaremos os teus dados pessoais quando a lei o permitir. mais frequentemente, utilizaremos os teus dados pessoais quando precisarmos de te prestar serviços, para te permitir utilizar serviços profissionais ou para cumprir uma obrigação legal. utilizamos os teus dados pessoais para os seguintes fins:",
  "4d150a9228": "(a) Tu concordas e reconheces que podemos armazenar e reter os teus dados pessoais pelo tempo necessário para cumprir os nossos propósitos declarados e por um período de tempo razoável após o término da tua conta na Plataforma ou do teu acesso aos Serviços, a fim de cumprir com os nossos direitos e obrigações legais.",
  "4d54011cb2": "(b) tecnologias ou interacções automatizadas. sempre que visitas a plataforma ou utilizas os serviços, recolhemos automaticamente dados técnicos sobre o teu equipamento, acções e padrões de navegação. recolhemos estes dados pessoais utilizando cookies, web beacons, pixel tags, server logs e outras tecnologias semelhantes. também podemos receber dados técnicos sobre ti se visitares outros websites ou aplicações que utilizem os nossos cookies.",
  "1ae2c9036f": "(b) ao enviares-nos a tua informação e dados pessoais, consentes a transferência, armazenamento e processamento de tal informação e dados pessoais da forma descrita acima.",
  "84a36d096f": "(b) em determinadas circunstâncias, podemos identificar os teus dados pessoais para fins de pesquisa ou estatísticos (para que não possam mais ser associados a ti), caso em que podemos utilizar esta informação indefinidamente, sem teres de te avisar mais cedo.",
  "7005ff557d": "(b) Optar por não receber comunicações promocionais e de marketing: se não quiseres receber material promocional e de marketing, podes optar por não receber tais comunicações contactando o Responsável pela Protecção de Dados através dos dados de contacto indicados na secção 15 ou utilizando as opções de auto-exclusão fornecidas por nós.",
  "1f17885074": "(b) revisão e actualizações:",
  "7e6cb98c3c": "(b) também recolhemos, usamos e partilhamos dados agregados, tais como dados estatísticos ou demográficos, para qualquer finalidade. dados agregados podem ser derivados dos teus dados pessoais, mas não são considerados dados pessoais nos termos da lei, porque não revelam directa ou indirectamente a tua identidade. no entanto, se combinarmos ou ligarmos dados agregados aos teus dados pessoais de uma forma que possa directa ou indirectamente identificar-te, tratamos os dados combinados como dados pessoais que serão usados de acordo com esta política de privacidade.",
  "2c057d45b2": "(b) Encorajamos-te a rever esta política periodicamente para informação actualizada sobre as nossas práticas de privacidade.",
  "f0ca4693ab": "(b) exigimos a todos os terceiros que respeitem a segurança dos teus dados pessoais e que os processem de acordo com a lei. Não permitimos que os nossos prestadores de serviços terceiros utilizem os teus dados pessoais para os seus próprios fins e só lhes permitimos processar os teus dados pessoais para fins específicos e de acordo com as nossas instruções.",
  "ae3353864b": "(b) concordas e reconheces que ao utilizares os nossos serviços e criares uma conta connosco na plataforma, autorizas-nos, aos nossos profissionais de serviços, parceiros associados e afiliados a contactar-te por e-mail, telefone ou outro meio.",
  "10b7a0c074": "(c) além disso, em algumas páginas da plataforma podes encontrar cookies ou outros dispositivos semelhantes colocados por terceiros. não controlamos o uso de cookies por terceiros. se nos enviares correspondência pessoal, como e-mails, ou se outros utilizadores ou terceiros nos enviarem correspondência relacionada com as tuas actividades ou lançamentos na plataforma, podemos recolher essa informação num ficheiro específico do utilizador.",
  "79dbeac4ad": "(c) terceiros ou fontes publicamente disponíveis. Recebemos os teus dados pessoais de vários terceiros:",
  "66d67de917": "(c) serviços de terceiros:",
  "b05fbea8c9": "(c) O que acontece se eu me recusar a fornecer os meus dados pessoais?",
  "5ce704af3f": "(d) concordas e reconheces que podemos partilhar dados sem o teu consentimento se formos obrigados por lei ou por um tribunal ou agência governamental ou autoridade a revelar tal informação. tais revelações são feitas de boa fé e na convicção de que é razoavelmente necessário fazê-lo para fazer cumprir esta política ou os termos, ou para cumprir com quaisquer leis e regulamentos aplicáveis.",
  "3ec24b28d3": "(i) dados de contacto, tais como endereço postal ou residencial, localização, endereços de e-mail e números de telemóvel.",
  "06ad9fcc25": "(i) profissionais na área, para que te possam prestar serviços profissionais;",
  "3034073b0c": "(i) dados técnicos de fornecedores de análises como o Facebook e redes de publicidade;",
  "33e30f015f": "(i) cria uma conta ou perfil connosco;",
  "e603fa4fa6": "(i) verifica a tua identidade para te registares como utilizador e criares a tua conta de utilizador na plataforma;",
  "4a723eeae3": "(ii) dados de identidade e perfil, tais como nome, nome de utilizador ou identificadores semelhantes, fotografias e género.",
  "6f9546eb82": "(ii) dados de identidade e perfil e dados de contacto de profissionais da indústria, fontes públicas, etc;",
  "33aed2f74c": "(ii) terceiros internos, ou seja, outras empresas do grupo Completely.",
  "812209c820": "(ii) utilizar os nossos serviços ou realizar outras actividades relacionadas com os serviços;",
  "a97fcae83d": "(ii) para fornecer serviços ao utilizador;",
  "8183b6fb2e": "(iii) terceiros externos, como por exemplo:",
  "797ed35ba0": "(iii) dados de marketing e comunicação, tais como o teu endereço, endereço de e-mail, informação publicada em pedidos de serviço, ofertas, desejos, feedback, comentários, imagens e discussões no nosso blog e caixas de chat, respostas a inquéritos e sondagens de utilizadores, as tuas preferências em receber comunicações de marketing da nossa parte e de terceiros, e as tuas preferências de comunicação. também recolhemos os teus registos de chat e chamadas quando comunicas com profissionais de serviço através da plataforma.",
  "ad39c8289f": "(iii) dados pessoais de utilizadores das nossas entidades afiliadas.",
  "4a19b5c5c5": "(iii) Participa em promoções, inquéritos aos utilizadores ou sondagens online;",
  "6c7669c5a0": "(iii) para permitir a prestação de serviços profissionais ao utilizador;",
  "15c5a0d21e": "(iv) dados técnicos, que incluem endereço ip, tipo de browser, fornecedor de serviços de internet, detalhes do sistema operativo, hora de acesso, visualizações de páginas, id do dispositivo, tipo de dispositivo, frequência de visita ao nosso website e utilização da plataforma, actividade do website e da aplicação móvel, cliques, data e hora, dados de localização e outras tecnologias nos dispositivos utilizados para aceder à plataforma.",
  "69ca7241ee": "(iv) solicitar o envio de comunicações de marketing; ou",
  "bee1f777e4": "(iv) para monitorizar tendências e personalizar a tua experiência;",
  "549c421260": "(ix) para facilitar os serviços profissionais oferecidos ao utilizador, incluindo o envio de informação e actualizações sobre os serviços profissionais que este utilizou;",
  "6ae77bc297": "(v) dados da transação, tais como detalhes dos serviços ou serviços profissionais que utilizaste, uma parte limitada dos dados do teu cartão de crédito ou débito para fins de rastreio de transações que nos foram fornecidos pelos processadores de pagamentos, e UPI IDs para processamento de pagamentos.",
  "973235986a": "(v) reportar um problema com a plataforma e/ou com os nossos serviços, fornecer-nos feedback ou contactar-nos.",
  "c10a62a88b": "(v) melhorar a funcionalidade dos nossos serviços com base na informação e feedback que recebemos de ti",
  "a8f4ceede0": "(vi) dados de utilização, que incluem informação sobre como o utilizador utiliza os serviços e serviços profissionais, a sua actividade na plataforma, histórico de reservas, toques e cliques do utilizador, interesses do utilizador, tempo gasto na plataforma, detalhes da viagem do utilizador na aplicação móvel e vistas de página.",
  "dcbb275313": "(vi) melhorar o serviço ao cliente para responderes eficazmente aos teus pedidos de serviço e necessidades de suporte;",
  "554f0af50f": "(vii) para rastrear transacções e processar pagamentos;",
  "c2ce0e8ffd": "(viii) enviar-te notificações periódicas para gerir a nossa relação contigo, incluindo notificar-te de alterações aos serviços, enviar-te informação e actualizações sobre os serviços que utilizaste, e receber ocasionalmente notícias e actualizações empresariais sobre nós ou sobre os serviços;",
  "163bcfb8cc": "(x) para comercializar e publicitar os serviços ao utilizador;",
  "78984dd467": "(xi) para cumprir obrigações legais;",
  "a7592152bf": "(xii) para administrar e proteger os nossos negócios e serviços, incluindo para a resolução de problemas, análise de dados, testes do sistema e realização de operações internas;",
  "833e45c41d": "(xiii) melhorar os nossos modelos de negócio e de entrega;",
  "9da4b2352f": "(xiv) para cumprir as nossas obrigações nos termos do acordo que estamos a celebrar ou que celebrámos contigo;",
  "b12cda4a37": "(xv) para fazer cumprir as nossas condições; e",
  "2cf144a2ef": "(xvi) para responder a ordens judiciais, estabelecer ou exercer os nossos direitos legais ou defender-se contra reclamações legais.",
  "08f01de184": "*Aplicam-se termos e condições. apenas as actividades de serviço estão incluídas. as franquias aplicam-se aos profissionais. ler mais sobre seguros completos",
  "fa6acd4015": " +1,260 CHf recebido de um pagamento completo",
  "0a09ba26b3": "1 ½ colheres de sopa de alecrim fresco, picado",
  "f21a008ab0": "1 malagueta verde (opcional)",
  "ac70fb0f93": "1 colher de sopa de salva fresca picada",
  "9c4b130d75": "1 bola de burrata, cortada em bocados",
  "877ba3010c": "1 dente de alho, picado",
  "3081ff3661": "1 chávena de queijo parmesão ralado",
  "f41ec1ea3c": "1 cabeça de couve-flor, aparada e cortada em floretas do tamanho de uma mordida",
  "790cd1af44": "1 pão francês",
  "12cb6a0788": "cebola finamente picada",
  "7a656e712b": "1 pitada de flocos de pimenta vermelha esmagados",
  "940fb1fcb1": "1kg de tortellini de queijo fresco",
  "5682349510": "1 cebola vermelha pequena, cortada em fatias finas",
  "e626f6f1ef": "1 colher de sopa de alho picado",
  "5df53fe468": "1 colher de sopa de gengibre picado",
  "65d5095e97": "1 colher de sopa de mel",
  "b09b14eb12": "1 colher de sopa de manteiga",
  "feece9bae5": "1 colher de sopa de manjericão seco",
  "e9fe0f0a17": "1 colher de sopa de orégãos secos",
  "b9c79f217f": "1 colher de sopa de açúcar mascavo ",
  "2c14d710d8": "1 colher de chá de Pimenta preta",
  "48dba4a535": "1 colher de chá de cravinho",
  "19657efc37": "1 colher de chá de coentros em pó",
  "d48fb473cf": "1 colher de chá de sementes de cominho",
  "ce5faf75c0": "1 colher de chá de pó de pimenta vermelha Kashmiri ajustar ao sabor",
  "184e2832c8": "1 colher de chá de sal",
  "325150c9c9": "1 colher de chá de paprica fumada",
  "a7f023fe27": "1 colher de sopa de mostarda dijon ou dijon de grão inteiro",
  "853418467a": "1 lata de 400 g e 14 onças de tomates picados",
  "5ae040283d": "1 cebola amarela, picada",
  "b667d759f7": "Mais de 1.000 parceiros já a bordo",
  "e72455eae4": "Mais de parceiros já a bordo",
  "68a220c71f": "1 2 colheres de chá de sementes de funcho",
  "515045bd15": "1. contexto e informação chave",
  "b94a03dc0c": "1. cobra IVA a 7.7% pelo serviço prestado aos teus clientes.",
  "6f0fa856b7": "1. legalidade dos projectos",
  "5700943e73": "1. troca pública de informação privada",
  "5885095128": "troca pública de informação privada",
  "52ef8b4de1": "1. partilha pública de informação privada",
  "b0102ebdd8": "1. rigatoni com molho vermelho",
  "7c01d100db": "1. troca pública de informação privada",
  "688c2b7814": "Apartamento de1 quarto e meio",
  "336a026dda": "Pernas de frango de 1.5 libras",
  "978f0373cc": "1.como começar?",
  "4a720cc8f0": "1/2 chávena de vinho branco seco, por exemplo pinot grigio ou sauvignon blanc",
  "d56bb1ab11": "1/2 chávena de molho de pizza caseiro",
  "0ed1d2e99f": "1/2 chávena de leite integral ou creme duplo",
  "142c08ae7f": "1/2 colher de chá de tomilho fresco picado",
  "60785745c2": "1/2 colher de chá de sal kosher",
  "c8ebcb68ab": "1/2 colher de chá de folhas de tomilho fresco",
  "5dfe2cf6aa": "1/3 chávena de queijo parmesão ralado, e mais para servir",
  "d566e295f5": "1/4 chávena de azeite extra virgem",
  "8755ef6d23": "1/4 colher de chá de pimenta preta",
  "c9b09dbffc": "10. segurança de dados",
  "2ecdb4c98e": "10. pizza de pão francês.",
  "1c4f5855d4": "100% de satisfação garantida.",
  "3e7d1379bf": "11. retenção de dados",
  "c6ec231983": "12. transições de negócios",
  "0cc70fbf31": "13. conteúdo gerado pelo utilizador",
  "c4347289cf": "14. actualizações a esta política",
  "266e2b6ab0": "15. pessoa responsável pelas queixas",
  "80c046d4b9": "Mais de 1.000 parceiros profissionais registados em toda a Suíça",
  "dbdbbc2e2f": "registados em toda a Suíça",
  "ff1fa5f44f": "registados em toda a Suíça",
  "89a8315548": "2 filetes de salmão (6 onças.)",
  "764e63f006": "Apartamento de 2 quartos\n",
  "09e61a51e3": "2 cardamomo preto",
  "fcf527148b": "2 colheres de sopa de azeite dividido",
  "9ba6e32c3c": "2 dentes de alho, picados",
  "c8d693d14b": "2 chávenas de mozzarella ralada",
  "77127ae8c5": "2 dentes de alho, esmagados",
  "89a80cd477": "2 maçãs médias cortadas em fatias finas (usei gala)",
  "e8e10e2280": "2 colheres de sopa de manteiga/óleo",
  "3c3147b3fa": "2 colheres de sopa de folhas secas de feno-grego",
  "3429138d54": "2 colheres de sopa de folhas de tomilho fresco (ou 2 colheres de chá de tomilho seco)",
  "67d983f2e6": "2 colheres de sopa de azeite ",
  "f11927f6e8": "2 colheres de sopa de pasta de tomate",
  "29d1c3c4c2": "2 colheres de sopa de manteiga sem sal (derretida; ou azeite)",
  "fec8d25e80": "2 colheres de sopa de mostarda de grão inteiro",
  "75a7aba0c6": "2 colheres de sopa de azeite extra virgem",
  "d80127dfed": "2 4 dentes de alho, picados ou ralados",
  "7f6430e583": "2. salmão em fritadeira ao ar.",
  "20d75d1ab2": "2. Calcula o IVA devido, multiplicando as tuas vendas brutas (isto é, incluindo o IVA recolhido) pela taxa de imposto aprovada por fta.",
  "ad6983327c": "2. clarificação da posição legal",
  "385ae4fb81": "2. dados pessoais que recolhemos",
  "f98ebc7f08": "2. comportamento inaceitável",
  "68161c68bd": "comportamento inaceitável",
  "5c75218a97": "2. comportamento inaceitável",
  "68e99a7713": "comportamento inaceitável",
  "02aa231de0": "2.1 ódio ou violência",
  "f23def5bef": "2.2 Discriminação",
  "a731d31a3a": "2.3 Assédio",
  "4e1f98494d": "2.4 conduta ilegal",
  "282ccdef21": "Apartamento de 2m quartos e meio",
  "a8edfc08fa": "2.5 Trollando",
  "58f71755f8": "2.registar e carregar documentos",
  "dc71165fc3": "20 onças de abobrinhas (cerca de 4 de tamanho médio)",
  "74079ca028": "Mais de 200  profissionais de limpeza",
  "b4cf82aadc": "23/min",
  "cc0c954a57": "/min",
  "0e6e7caf2f": "linha de apoio 24/7",
  "b90824f9d8": "Assistência 24 horas",
  "1c76d1ed65": "29 pessoas gostam deste artigo",
  "85db9607ed": "pessoas gostam deste artigo",
  "f6ef1aa01e": "2″ pau de canela de polegada",
  "f927aff5f8": "Apartamento de 3 quartos",
  "41f44a85f9": "3 práticas não suportadas",
  "4c433bda85": "práticas não suportadas",
  "e36ed78d4b": "3 ovos grandes, temperatura ambiente",
  "2c7956fa1f": "Mais de serviços prestados por mês",
  "e3c3ef9648": "3 x 4 oz de costeletas de porco com osso, qualquer que seja o tamanho que caiba na tua frigideira",
  "240fa26be6": "3. frango com manteiga indiana na panela instantânea.",
  "3b07be719a": "3. motivador e bom trabalho",
  "c9d9281b5b": "3. não terá direito a deduzir o imposto suportado cobrado ao utilizador.",
  "3634bfde21": "3.1 Comentários fraudulentos Completely",
  "105adf8cf6": "3.2 Melhoria artificial do perfil do público.",
  "6adcad47e5": "3.3 fóruns de discussão.",
  "032f8b6a24": "3.4 recolher informação sobre os membros.",
  "ce90408774": "Apartamento 3,5 quartos",
  "27488d020f": "3.5 geração de chumbo.",
  "06b52d4a9c": "3.6 Sem tarefas relacionadas com o álcool.",
  "0713070254": "3.6 serviços de envio de spam",
  "0a08caa13d": "3.como recolhemos dados pessoais",
  "c0304d816c": "3/4 chávena de caldo de galinha com baixo teor de sódio",
  "97da019e82": "Apartamento 4 quartos",
  "944de3c3dd": "4 tomates cortados em grandes pedaços",
  "862d97c8d5": "4 talos de aipo, picados",
  "557a0476b7": "4 onças (113 g) de bacon, em cubos",
  "ef553a423c": "4 6 chávenas de couve picada grosseiramente",
  "01612134bf": "4. Como é que usamos os teus dados pessoais?",
  "3b710da3dc": "4. preços e pagamentos",
  "519a85669e": "preços e pagamentos",
  "2dc8cca2f3": "4. relações respeitosas com os outros",
  "7dcc966a5a": "4. submete apenas duas declarações de IVA por ano.",
  "284ab87ed8": "4. massa de courgette.",
  "93d86aade0": "4.1 sem pagamento parcial:",
  "0f8abf59ff": "4.1 oferecer preços:",
  "5326769ffd": "4.3 dados bancários precisos:",
  "c62dac1a52": " apartamento 4,5 quartos",
  "9de871bed1": "apartamento 5 quartos",
  "75f986ae86": "5 cardamomo verde",
  "5440a1e2f9": "5. responsabilidade pelos resultados das actividades",
  "db483e1f08": "5. bolachas",
  "a4d6210c47": "5. definição clara do serviço e programação razoável",
  "85a5e993b5": "5. a responsabilidade e a tua reputação",
  "22743d46d9": "a responsabilidade e a tua reputação",
  "2a37dc24e8": "5. Sopa cremosa de legumes Tortellini ",
  "d0d439ddb0": "5.1 cumprimento dos requisitos da missão.",
  "e6941fa262": "5.1. a experiência que proporcionas aos outros membros.",
  "3349b1fbc2": "5.2 gerir os outros profissionais envolvidos.",
  "8c48621ae6": "5.3 a experiência que proporcionas aos outros membros.",
  "159ad6ced4": " apartamento 5.5",
  "6597287335": "500 g 1lb Rigatoni, cozido (reserva 1 xícara de água da cozedura)",
  "4ad1fedbca": "apartamento 6 quartos",
  "91b86fcabd": "6 cenouras, cortadas em pedaços",
  "08da7a23a5": "6 chávenas de caldo de legumes de baixo teor de sódio",
  "a65df2ca1f": "6. Adequação da conta",
  "bcbfda2730": "Adequação da conta",
  "eb4c943dc5": "6. tabuleiro de charcutaria.",
  "5546992698": "6. divulgação dos teus dados pessoais",
  "f791234881": "6. liberdade e flexibilidade",
  "82e8045f6b": "6.1 18 anos ou mais:",
  "28ffe680a3": "6.2 direitos laborais legais:",
  "7169bb0b67": "6.3 sem conta duplicada:",
  "e36a9680e9": "Apartamento 6.5 quartos",
  "58731ae922": " apartamento 7 quartos",
  "48214ebfae": "7. gestão de contas",
  "369c0d7a08": "gestão de contas",
  "f8048221e0": "7. carbonara de couve-flor com queijo burrata.",
  "0c6aaf610e": "7. feedback construtivo e comunicação aberta",
  "1afc649dad": "7. os teus direitos em relação aos teus dados pessoais",
  "f53414c4ae": "7.1 sem transferência de conta:",
  "d090256458": "7.1 a tua conta é da tua responsabilidade e deves manter o controlo sobre ela. não pode ser transferida para outra pessoa, pois a tua conta e as tuas classificações reflectem as tuas capacidades e habilidades.",
  "1cd49166b9": "7.2 Nenhuma conta duplicada. Os membros podem ter apenas uma única conta ativa na plataforma. Como sua conta reflete sua reputação no mercado e representa suas habilidades e habilidades, contas duplicadas que tentam disfarçar o histórico de um membro serão removidas imediatamente.",
  "3e4cc77761": "7.2 Sem conta duplicada:",
  "f5d068361e": "7.3 cooperação com outros membros da comunidade e todo o pessoal.",
  "2c126a3573": "7.3 cooperação com outros membros da comunidade Completely e com o pessoal da comunidade Completely. quando membros da comunidade Completely ou o pessoal da comunidade Completely solicitam informações, tanto o empreiteiro como os professores são obrigados a responder dentro de um prazo razoável.",
  "4b19bb009e": "Apartamento 7.5 quartos",
  "5bdb30ecb0": "8 onças (226 g) fusilli col buco, bucatini, ou spaghetti",
  "affc40731f": "8. protecção de dados e privacidade",
  "eede06443a": "8. identidade por Completely",
  "de0315b5d6": "identidade",
  "ad25408dc8": "8. costeletas de porco com maçãs e cebolas.",
  "68281f7a06": "8. transferências dos teus dados pessoais",
  "78e9d2c441": "8.1 nome:",
  "80aa803f5e": "8.2 Perfil fotográfico:",
  "ffec246296": "9. Massas de frango Alfredo Penne.",
  "4033601f61": "9. eliminação da conta e dos dados pessoais",
  "a1efdecde1": "Uma mensagem do Co-Founder e CEO Sandro Clemente",
  "e0c3b0cd27": "Um esquema simplificado",
  "bbe1811be1": "Uma casa limpa é importante para a tua saúde por muitas razões. O pó e outros fatores alérgicos podem provocar asma e outros problemas respiratórios, bactérias e vírus podem causar doenças, e a sujidade podem irritar a pele.",
  "05cd371e3d": "Uma casa limpa ajuda a criar um ambiente propício a um sono melhor, reduzindo as distracções e eliminando potenciais fontes de contaminação. Com menos objectos à tua volta, há menos distracções das tarefas em mãos, o que te ajuda a relaxar mais facilmente e a concentrar a tua mente no sono. Além disso, quando a tua casa está livre de sujidade e partículas de pó que podem causar alergias ou doenças, podes respirar mais facilmente enquanto dormes - literalmente!",
  "837e0f8645": "Uma foto clara, de perfil frontal mostrando a cara do membro para que possa ser facilmente reconhecida por outros membros.",
  "1e92c18263": "O Coronavirus é um vírus que causa infecções respiratórias. O Covid 19 é a doença infecciosa causada pelo vírus corona recentemente descoberto.",
  "364b2aee47": "A limpeza profunda foi concebida para proporcionar um nível extra de limpeza, focando a desorganização excessiva, pêlos de animais de estimação, sujidade teimosa, bolor, incrustações de azulejos e algumas manchas sempre que possível.",
  "4c1d60ce6a": "Uma boa noite não pode terminar numa nota má. e uma boa nota é sempre a comida. nem penses em conseguir uma entrega. é certamente uma saída fácil, mas em nome de todos, ouso dizer que é uma ideia bizarra.",
  "9e1fe0b108": "A bordo está uma equipa multicultural de gourmets apaixonados de mais de 4 cantões suíços! Desde concierges a chefs e especialistas em tecnologia, todos temos uma coisa em comum: o desejo de criar uma experiência gastronómica diferente.",
  "2cbd7cccd5": "Um contrato não vinculativo.",
  "dcf906b45e": "Uma nota para a nossa comunidade no covid 19.",
  "5ee2905053": "Uma casa perfeitamente limpa também pode aumentar a auto-confiança e a auto-estima. Afinal de contas, é muito mais fácil sentir orgulho numa casa limpa e arrumada do que numa casa desarrumada e caótica.",
  "54ce40a2a4": "Um profissional só será totalmente reembolsado se o serviço for cancelado pelo cliente o mais tardar 48 horas após a hora marcada, também conhecida como taxa de cancelamento. Estas despesas de cancelamento serão transferidas para o respectivo profissional contratado.",
  "a2d758ea4d": "A limpeza regular é desenhada para uma casa que foi recentemente limpa. O objetivo é higienizar áreas e superfícies de alto toque com um spray antibacteriano, limpar janelas e móveis, polir a maioria dos móveis e eletrodomésticos, e esfregar e aspirar o chão.",
  "99427da7eb": "Um serviço na tua área é comprado a cada*",
  "8b4c064dfd": "Um serviço é comprado a cada 23 minutos a partir de Fevereiro de 2022.",
  "84bcecfa7a": "Um serviço é comprado a cada",
  "f6d1e2f98f": "A plataforma líder na Suíça para serviços domésticos profissionais.",
  "8ba58ac9f9": "Uma oferta personalizada e adaptada às tuas necessidades",
  "1d30ce2ce1": "Uma selecção cuidadosa.",
  "7f49b9e5fe": "Uma plataforma fácil de usar - foi criada inteiramente para dar às pessoas que procuram serviços especiais um lugar para interagir com especialistas experientes e conhecedores.",
  "24d716c844": "Uma variedade de cozinhas por onde escolher.",
  "3a8f9e24df": "A. As tarefas devem ser legais",
  "eb803cf63d": "Aargau",
  "ee85fc610c": "Abid Majid",
  "d59a997ff8": "Informação completa",
  "2b0f5c798c": "Sobre nós",
  "312a755f1b": "Segundo a bolsa de valores, os sintomas mais comuns da covida 19 são febre, cansaço e tosse seca. a covida 19 pode ser facilmente transmitida por pessoas assintomáticas, ou seja, pessoas que não se sentem nada doentes. os idosos e as pessoas com problemas médicos subjacentes correm um risco maior de ficarem gravemente doentes. as pessoas com febre, tosse e dificuldades respiratórias devem consultar um médico.",
  "efff60b322": "Conta",
  "a85d18922a": "Especialista em contabilidade e controlo",
  "4888415d02": "Profissionais ativos",
  "99b10f1f48": "Junta todos os ingredientes, incluindo as especiarias, ao Pote Instantâneo, excepto o frango, as natas, o mel e o coentro.",
  "54fbd16191": "Adiciona o creme e continua a ferver durante 5 minutos antes de agitares até ficar macio (opcional).",
  "266cfea94d": "Acrescenta a restante colher de azeite à panela, depois as maçãs e as cebolas. cozinha, mexendo periodicamente, durante 4 minutos. tempera com sal e pimenta, salva, alecrim e tomilho. para misturar tudo, mexe.",
  "7e1362226a": "Junta a massa não cozida de penne a água, pressionando com uma colher para garantir que a massa é enterrada na sua maior parte, depois cobre e leva a ferver em lume médio-alto, mexendo regularmente para evitar que a massa se agarre à panela.",
  "8e2e9ea75d": "Adição à nossa equipa: Paula, Giovani, Vasco, Caterina juntaram-se completamente à equipa como consultores.",
  "b8b5f5f0dd": "Adição à nossa equipa",
  "475121a517": "Paula, Giovani, Vasco, Caterina juntaram-se completamente à equipa como consultores.",
  "9b6f41cd85": "Consultor, líder do faz-tudo",
  "59580a790a": "Consultor, líder pintor",
  "5293324be2": "Preços acessíveis e claros.",
  "c24c85237c": "Após a aceitação da aplicação",
  "8704dc2fb5": "Após duas horas em frente à porta da varanda aberta (21 graus, uma mistura de sol e nuvens, por vezes até algumas gotas de chuva), as toalhas estão secas e prontas para o teste do abraço. São muito mais suaves do que as toalhas que só foram secas ao ar, mas menos fofas do que o tipo de secador pesado de que me lembro de dias passados.",
  "b66a1670a3": "Depois de selecionares o trabalho que queres entregar, é altura de o publicares e esperares que os próximos clientes te escolham para o trabalho.",
  "0568a41fd1": "Depois da tua candidatura de profissional ter sido aceite, está na hora da tua entrevista telefónica. o nosso vídeo introdutório irá fornecer-te toda a informação que precisas para te tornares um empregado de pleno direito. estamos conscientes de que esta é uma experiência excitante e possivelmente desesperante, e é por isso que te damos toda a ajuda e apoio de que precisas durante todo o processo.",
  "d8d13097d0": "Após a reserva, terás acesso aos perfis de todos os chefes de cozinha interessados em te servir! Poderás ver biografias, uma galeria de fotos culinárias e, claro, críticas de convidados anteriores. usa esta informação para escolheres o chef certo para ti! dificilmente poderás ser um melhor juiz do que tu próprio do que estás com disposição.",
  "d14ea57e7f": "Contra a discriminação",
  "5ed8c5dc27": "Aceita um controlo policial obrigatório e continua a fornecer parte da prova da tua existência fornecendo fotos da tua carta de condução, passaporte e bilhete de identidade.",
  "ac169c2b2c": "Limpeza Airbnb",
  "f00cce008d": "Limpeza Airbnb",
  "034972ea1f": "Todos os membros da comunidade completa devem ter pelo menos 18 anos. este é um requisito legal, uma vez que as pessoas com menos de 18 anos não podem celebrar um contrato com Completely. reserva Completely tem o direito de pedir prova de idade, se necessário.",
  "7a8be2281c": "Todos os profissionais devem estar legalmente autorizados a realizar o serviço. para manter os mais altos padrões na nossa comunidade, tentamos evitar situações que possam causar riscos legais para os nossos membros.",
  "0e6691c8ce": "Tudo sobre o curso de vídeo",
  "9f7227b335": "Todas as reservas feitas para a tua missão devem ser pelo valor total da missão. quando aceitas um fornecedor de serviços, este é o valor final que terás de pagar e nenhuma outra taxa será aplicada. serviços que oferecem pagamento parcial, incluindo vendas e missões de comissão, não são permitidos e serão moderados e/ou removidos.",
  "22cca8ac64": "Todos os produtos de limpeza foram cuidadosamente verificados",
  "a41451dd1b": "Todos os serviços para a casa podem ser realizados por Completely. Tudo o que precisa de ser feito em casa, desde a limpeza de rotina à pintura de paredes, desde reparações elétricas à preparação de refeições, pode ser encontrado em Completely.",
  "5a1686ac8e": "Todas as tarefas devem ser pagas com um cartão mastercard ou cartão de crédito ou débito Visa. dinheiro ou pagamentos similares não são suportados.",
  "45ba7c72f4": "Todos os tópicos",
  "14384e72a9": "Segue sempre os regulamentos de saúde locais e presta atenção à segurança dos profissionais dentro e à volta da tua casa.",
  "c9fcce1533": "Trabalho extraordinário, ganho extraordinário",
  "f27b404b64": "Americano",
  "ef2298752b": "E se queres que tudo seja perfeito e nem sequer queres pensar em estragar uma refeição, é fácil contratar os nossos melhores chefes de cozinha da aplicação que estão sempre prontos para preparar uma refeição perfeita para ti.",
  "e476ae936a": "E se ainda não o estiveres a usar, também podes mudar para a aplicação Completely. A aplicação é a forma mais fácil de a usar Completely, especialmente quando viajas.",
  "30db71b29b": "E não apenas no dia de São Valentim. Os eventos nunca acabam, pois não? Podes prepará-los para qualquer ocasião e eles serão o ponto alto do dia!",
  "6e56fb16e4": "E apoiar-te-emos no trabalho à hora no local que desejares.",
  "df22fa2799": "Aplicação Android: elimina o armazenamento de dados da aplicação (isto pode ser feito normalmente através das definições do telemóvel).",
  "e107413240": "Respostas a perguntas comuns",
  "129ba19bd8": "Anti-discriminação e acessibilidade",
  "31612663ed": "Qualquer dano causado pelo parceiro de serviço à propriedade do cliente será imediatamente reparado pela empresa sob garantia total.",
  "4bda721bb5": "Qualquer pessoa com formação académica e experiência profissional considerável como chefe pode oferecer os seus serviços através da nossa plataforma. o nosso objetivo é oferecer uma vasta gama de perfis de chefe para que cada convidado possa encontrar o candidato e menu perfeito para as suas necessidades específicas ",
  "2bb84a1321": "Aplicação, notificação, calendário",
  "a851cfca5d": "Appenzell Ausserrhoden",
  "65e88b15d9": "Appenzell Innerrhoden",
  "7e75d4f8b4": "Aplicar agora",
  "61511708fd": "Inscreve-te online",
  "23e5ca766e": "Os profissionais recrutados estão totalmente treinados?",
  "20ea85983f": "Os profissionais estão assegurados e garantidos?",
  "3a979dd179": "Coloca o salmão num cesto de fritadeira. Cozinha a 400º durante 10 minutos ou até que esteja cozinhado.",
  "3739079f5e": "Organiza as courgettes numa camada fina no tabuleiro do forno, tendo o cuidado de não as encher.",
  "0e73cfaa42": "Como consumidor, a melhor maneira de evitares encontrar-te nesta situação é verificar as empresas em que estás interessado e ver se estão a vender os seus produtos ilegalmente. não precisas de ser detective para descobrir se uma empresa está em conformidade com a lei. podes verificar a página web da empresa e o site onde compram os seus produtos. se vires que não há informação ou se vires uma declaração de exoneração de responsabilidade a dizer que não podem garantir a legalidade dos produtos, fica a saber que tens de procurar noutro sítio!",
  "37976aab72": "A partir de Fevereiro de 2022",
  "fdb7c64ee4": "Nós adaptamo-nos e pensamos em como te podemos ajudar a adaptar-te também. Mais importante ainda, continuaremos a estar lá para ti: os nossos clientes e profissionais. Iremos gerir esta situação juntos, mantendo-nos informados, tomando decisões seguras e apoiando-nos mutuamente.",
  "78197bdb96": "Após serem aprovados por Completely, todos os peritos passam por rigorosos módulos de treino antes de colocarem os seus serviços na plataforma. uma vez na plataforma, o nosso algoritmo de match-making procura os profissionais que melhor se adequam às necessidades do utilizador e que são acessíveis na data e hora pré-definidas e coloca-os.",
  "66c4c786d4": "No entanto, isto requer o teu apoio e cooperação. não apoiamos as seguintes actividades dentro da nossa comunidade, pois elas põem em risco a criação de um ambiente justo, transparente e de confiança:",
  "8a96b91660": "Depois de te inscreveres e te instalares, escolhe a limpeza de fim de aluguer Completely. seleciona o tipo de propriedade (casa ou apartamento) e começa.",
  "07a6c0291e": "Todos os dias ligamos profissionais locais a proprietários empenhados, ajudando pequenas empresas em todo o país a prosperar.",
  "13e1fe93cd": "No final, tens controlo total sobre o tipo de trabalho que queres fazer. és o teu próprio patrão, como muitas vezes sublinhamos, por isso nunca te amarraremos a uma tarefa específica. tu escolhes o que queres entregar aos clientes.",
  "1e3183c138": "Atencioso e focado na higiene",
  "03079420ac": "Detecção automática",
  "06848c8724": "Outono",
  "c4d656a3eb": "Disponível durante o horário de trabalho",
  "bb71f7ced7": "Evita o contacto próximo. Mantém uma distância de um metro entre ti e as pessoas que não fazem parte da tua casa.",
  "a0423bbb6a": "B. Lista de artigos proibidos",
  "6693d51826": "Apoiado por",
  "ed90672441": "Apoiado por mais de 5k profissionais satisfeitos",
  "f8eadc3db5": "Com a garantia de uma felicidade ",
  "2ac32642b7": "Informação geral e principal",
  "f4e02aab85": "Coze durante 12 -15 minutos, ou até estar bem cozido e o queijo ter derretido. corta em fatias e serve.",
  "387822c3f5": "Coze durante cerca de 15 minutos, ou até a massa estar al dente. (Se a queres mais mole, cozinha-a um pouco mais).",
  "a4298e4837": "Sacada",
  "24374a6b77": "Rodapés",
  "5afa03ed12": "região de Basileia",
  "2cda66a834": "Cidade de Basileia",
  "4a94a116c7": "Limpeza básica do quarto extra",
  "b12496977a": "Limpeza básica da sala de estar",
  "4a0577d39c": "Manjericão",
  "33e3ba96a8": "Casa de banho",
  "b4ad4d38ae": "Prepara-te para flutuações na procura. Esperamos que a procura aumente com o início da covid 19.",
  "91d9e10173": "Beleza",
  "87a1f68b19": "Porque podes desfrutar de uma experiência culinária inesquecível sem sair de casa! Quer seja um jantar com amigos, uma noite romântica ou uma reunião familiar, esta experiência irá certamente exceder as tuas expectativas. ganha o prémio de melhor anfitrião enquanto te mimas e desfrutas da noite! as compras, a cozinha, o serviço de mesa e a limpeza serão da tua responsabilidade.",
  "864809ea2e": "Roupa de cama",
  "bf37fd93f0": "Quarto de dormir",
  "4a7017c3cd": "Começa com o queijo, uma vez que serve de âncora para a mesa. Trabalhando em números ímpares, escolhe 3, 5 ou 7 variedades de queijo para colocar à volta da mesa, dependendo do tamanho da tua festa.",
  "6a0a9f5c86": "Beneficiário",
  "6625ec7620": "Vantagens",
  "6f7d2560d1": "Berna",
  "12cd33eabe": "O melhor suporte na indústria",
  "4504e176de": "O trabalho não declarado implica uma falta de regulamentação e, portanto, uma falta de benefícios, tais como a segurança social e os impostos. Esta falta de regulamentação também leva a comportamentos ilegais, como trabalhadores mal pagos.",
  "f28f9213cc": "Pimenta preta",
  "d3306afdb1": "Peitos de galinha sem osso e sem pele - cortados em cubos",
  "1ea630d51f": "reserva a limpeza no airbnb",
  "de71f894b9": "Reserva limpeza de fim de curso",
  "85c460b510": "Reserva um serviço de limpeza da casa",
  "174e87045d": "Reserva um chef privado",
  "d03a1d8210": "Reserva um serviço",
  "f252e46463": "Reserva um serviço",
  "e1f819219a": "Reserva já um serviço ao domicílio",
  "d08025a8cc": "Reserva o serviço",
  "a19b9e5888": "Reserva o que quiseres e paga o que reservares",
  "5f8e761a31": "Reservar um serviço connosco é absolutamente fácil. basta seguir alguns passos simples e voilà, o serviço desejado será executado da forma mais requintada. descarrega a nossa aplicação, regista-te, selecciona a partir da nossa vasta gama de serviços, escolhe entre os nossos profissionais entusiastas, a hora e a data que preferes e começa!",
  "0b3478e4bf": "Caixa de massa penne",
  "5e45600cac": "Construído para descobrir a discriminação",
  "b46e424391": "Transição corporativa",
  "293cdd1c4a": "Mas se desta vez estás a pensar em levar as coisas de forma diferente, uma noite doméstica acolhedora ao lado deles na tua sala de estar em frente à lareira, lendo e divertindo-te, onde queres estragá-los com os teus esforços amorosos, estás no lugar certo.",
  "f70c45ebac": "Manteiga",
  "6791e47089": "Da ",
  "09f5e3bc66": "C. Sem serviços para acompanhantes ou adultos",
  "a38108a81c": "C.c.c",
  "179c831905": "Chf 200,000 + pago aos parceiros",
  "cb9e2e5b55": "pago aos parceiros",
  "15608305b1": " 21Chf por hora",
  "5cdc6d9e89": "29 Chf por hora",
  "6e9d5e38da": "38 Chf por hora",
  "3f45fc9328": "38 Chf/hora",
  "08c40815eb": "/hora",
  "2f376ddd5f": "/mês",
  "8f11e5d9bb": "Completely",
  "1838bdc34e": "Completely é totalmente antidiscriminação (c.a.d.)",
  "192e68917d": "Completely é totalmente antidiscriminação (c.a.d)",
  "69e3ebad0c": "Completely Plataforma de crowd sourcing",
  "1690172d90": "Completely Plataforma de crowdsourcing",
  "61749b8f6f": "Conveniência",
  "4c6d6dab7b": "liga para",
  "41ec963a03": "Posso adicionar outros serviços depois de ter reservado um serviço?",
  "b7d4855d1c": "Posso adicionar outros serviços após a reserva?",
  "3b3c5df719": "Posso reservar uma lavandaria normal?",
  "cc01994b6d": "Posso voltar a reservar o mesmo profissional se gostar do seu serviço?",
  "5f0a33d1fe": "Posso pedir um profissional específico do género?",
  "2b872cda36": "Posso pedir um reembolso se não estiver satisfeito com o serviço?",
  "4525b71dec": "As bolas de feltro podem ser úteis para roupas molhadas?",
  "83c1922fcb": "As bolas de feltro podem ajudar com roupa molhada? Publicado em 2023 02 12",
  "dceb4f624c": "O meu produto de limpeza pode subir na mobília para atingir os pontos mais altos?",
  "1fac0702d7": "É possível reservar serviços sem entrar no sistema?",
  "d5bd5672f9": "É possível fornecer serviços sem entrar no sistema?",
  "9cf912e100": "Cancelamento",
  "7616c99e97": "Cancelar encomendas",
  "d483f232d3": "Cancelar uma reserva",
  "ba994b8806": "Cancelamento",
  "8f118e9c27": "Cancelamentos e Reembolsos",
  "53904c0caf": "Taxas de cancelamento",
  "b733157799": "São estabelecidas taxas de cancelamento para reembolsar adequadamente os nossos peritos e a companhia pelo seu tempo e esforço na organização do serviço reservado.",
  "841f3658ba": "Opções de Cancelamento",
  "19cb356e05": "Aspirador de carros",
  "b70473ef71": "Remova cuidadosamente o pacote de especiarias e o frango. Misture o conteúdo do pote instantâneo em uma pasta lisa usando um liquidificador de imersão ou liquidificador normal. Se estiver usando um liquidificador convencional, pode ser necessário resfriar os ingredientes antes de misturar. Devolva o conteúdo do pote instantâneo.",
  "eed5b02eb3": "Cuidar da tua casa é fácil.",
  "b0db37c33c": "Cáritas Suíça",
  "e76c8d75af": "A Cáritas Suíça previne, combate e alivia a pobreza em cerca de 20 países em todo o mundo. prestamos ajuda profissional, eficaz e eficiente a pessoas necessitadas, independentemente das suas crenças políticas ou religiosas, do seu género ou etnia.",
  "04ce45e506": "Tapete e sofá",
  "6ecf288f1c": "Os pagamentos em dinheiro não são suportados pela plataforma completa. Para garantir que és pago por um serviço, a conta de pagamento completamente segura guarda os fundos para o serviço até que o marques como completo.",
  "36507240c0": "Pagamento sem dinheiro",
  "20353ac979": "Pagamento sem dinheiro, sem dinheiro na mão",
  "a9758e8221": "Catarina Fadda",
  "32bf0ba5e7": "Celebra com estas 10 receitas fáceis e elegantes.",
  "8111c6b361": "Se usares as nossas aplicações, consulta Google Play Store ou App Store para atualizações. novas versões de aplicações corrigem frequentemente pequenos problemas e adicionam novas funcionalidades.",
  "4a23e23d92": "Até lá, vê os nossos outros serviços",
  "44b98f8202": "Dá uma vista de olhos na nossa abrangente página de ajuda para sugestões de produtos que te ajudarão na personalização.",
  "45cec479fd": "Consulta um conselheiro fiscal sobre os critérios e requisitos que se aplicam a ti.",
  "065f7cc8aa": "Em Zurique, Luzerna, Aarau, Solothurn, Basilea e Berna. há algo para todos. cabe-te a ti decidir quem é certo para ti de acordo com o teu perfil.",
  "a7a2f760f2": "Chinês",
  "a404899462": "Chocolate",
  "891c9e31a3": "Escolhe um profissional",
  "21660b15e3": "Escolhe um candidato",
  "47acffacaa": "Escolhe quando trabalhar",
  "4fce76accd": "Escolhe onde trabalhar",
  "75075d12c0": "Escolhe o teu papel como 'cliente'.",
  "6632c46bb5": "Escolhe o teu papel como 'profissional'.",
  "8fd9c4a2d5": "Cilantro para guarnição",
  "de782583c2": "Limpa e desinfecta. limpa e desinfecta diariamente superfícies que são frequentemente tocadas: mesas, pegas, interruptores de luz, tampos de trabalho, pegas, secretárias, telefones, teclados, sanitas, torneiras e lava-loiças.",
  "05f8b4bda0": "Limpeza",
  "70d9cf827f": "Produtos de limpeza",
  "8a04afeb1d": "Os serviços de limpeza e artesanato reservados e pagos directamente através da plataforma são realizados por profissionais seleccionados e avaliados por clientes como tu.",
  "d4a8c812b9": "Limpar a tua casa pode ser a última coisa que te apetece fazer num dia, mas é uma coisa importante a fazer. Uma casa limpa pode fazer a diferença entre ficar doente ou permanecer saudável.",
  "a502d979d5": "Profissionais de limpeza com vasta experiência.",
  "a181757a7f": "Clica em 'Aceito' a nossa política de não discriminação e os nossos termos e condições e estarás totalmente registado.",
  "3a0ec835e4": "Os clientes podem ver no seu perfil se um profissional se envolveu em medidas preventivas.",
  "900bc7922a": "Atenção aos detalhes",
  "3943ce3fe8": "Fundador, CEO",
  "2da4f79604": "Fundador, COO",
  "2e9fadcea2": "Legumes cortados a frio",
  "9f7333f5e4": "Combate total à discriminação",
  "4fe63f8538": "Em breve",
  "83fff5e946": "Em breve",
  "785debf88a": "Comunicação",
  "e197244db5": "Comunidade",
  "bfe5742214": "Núcleo da Comunidade",
  "289f5e852a": "Diretrizes da comunidade para Clientes",
  "6787e4f297": "Diretrizes da comunidade profissional",
  "119016af3f": "Directrizes da Comunidade",
  "09d6c27e75": "A comunidade está no centro de tudo o que fazemos na Completely. cortesia, respeito mútuo e compreensão das perspetivas dos outros são essenciais. por completo não toleramos o seguinte comportamento negativo para com outros membros ou empregados da comunidade por completo:",
  "db7d00364e": "A comunidade está no centro do que fazemos na Completely. cortesia, respeito mútuo e compreensão das perspetivas dos outros são essenciais. a completamente não toleramos o seguinte comportamento negativo em relação aos outros membros da comunidade completa ou ao pessoal completo:",
  "50b1a137af": "Baseado na comunidade",
  "0ef5c6bbae": "Companhia",
  "fe38d07489": "Comparar",
  "46ed91f152": "Serviços completados: 6,850 em Fevereiro de 2022",
  "084d44b672": "Serviços completados",
  "adcfaef6b9": "Completely",
  "e5f0d6d37c": "Completely (anteriormente serviceklick) foi fundada em 2020 por Sandro Clemente e Flavio Antonio e é a maior empresa suíça de serviços domésticos para particulares. a sede da empresa fica em Olten Obergösgen.",
  "58c7c0a83f": "Completely Seguro de cobertura total",
  "bb7cc9a909": "Completely uma comunidade totalmente cheia de gente",
  "cc3ce6b5c9": "Completely pay",
  "5237d006f8": "Completely Pay é a maneira perfeita e segura de concluir seu pedido. Depois que a cotação é aceita, o Completely Pay retém com segurança o valor acordado até que a tarefa seja concluída. Assim que a tarefa for concluída, tudo o que você precisa fazer é liberar o pagamento. Em seguida, transferiremos o valor para a conta bancária verificada do profissional.",
  "0455c4d59b": "Completely Pagamentos ",
  "0371c75c10": "Completely  Payout é a forma mais fácil e segura de completar o teu pedido. Uma vez que tenhas sido recrutado e aceite, o Completely Payout guarda em segurança o montante acordado até que o serviço seja completado. Uma vez completado o serviço, o montante acordado é libertado e transferido diretamente para a tua conta bancária verificada dentro de 48 horas após a realização do serviço.",
  "a28ebdfc50": "Suportes de vídeo Completely",
  "11eb69b43e": "Completely permite que os utilizadores tenham acesso a um grande número de oportunidades de trabalho flexíveis, de acordo com a sua posição e competências.",
  "c8a772c3f8": "Em Fevereiro de 2022, Completely mudou seu nome  (anteriormente Serviceklick) . Nesta grande mudança, o Fundador Flavio Antonio disse que era importante ter uma marca globalmente aceitável.",
  "3555194b5e": "Os membros da Completely só podem ter uma conta ativa na plataforma. uma vez que a tua conta reflete a tua reputação no mercado e representa as tuas capacidades e habilidades, qualquer conta duplicada que tente esconder o histórico de um membro será removida imediatamente. isto significa que qualquer conteúdo publicado por contas adicionais será removido e quaisquer contratos de atribuição associados serão cancelados.",
  "7d5bca30c7": "Cobertura Completely",
  "17005da311": "Completely encoraja totalmente os profissionais a ler as diretrizes de segurança da BAG's e compromete-se a tomar medidas preventivas para limitar a sua e a tua exposição à covide 19:",
  "3a9b402639": "O website Completely está totalmente ativa: estamos de volta com a nova estratégia, a nova identidade da marca, a nova aplicação e a website, prontos para a ação.",
  "edbd8c5c09": "O website Completely está totalmente ativa",
  "a997605f83": "estamos de volta com a nova estratégia, a nova identidade da marca, a nova aplicação e a website, prontos para a ação.",
  "271314c3c4": "Garantia da Completely",
  "671f0fb27d": "A garantia total da Completely não cobre problemas que ocorram após o serviço e que não sejam culpa do nosso parceiro.",
  "3abae51f9d": "A garantia total da Completely  é como as nossas equipas se esforçam por garantir a felicidade absoluta dos nossos utilizadores com os serviços que lhes são prestados. Trabalhamos até ao fim para alcançar a satisfação total com zero reclamações.",
  "b4527344a2": "Completely tem um sistema de pagamento totalmente seguro, que protege tanto os nossos clientes como os peritos profissionais. todos os pagamentos efetuados através do sistema são totalmente encriptados e protegidos.",
  "b759a23759": "Completely tem uma equipa especializada para fazer alterações à nossa plataforma que ajudam a prevenir e combater a discriminação, incluindo o desenvolvimento de iniciativas como o projeto c.a.d. e as proteções fotográficas de perfil.",
  "a246b1817c": "Completely esta totalmente disponível 24 horas por dia, 7 dias por semana para os nossos clientes.",
  "1733afe79b": "Completely é uma empresa  fundada nos princípios da comunidade e da igualdade. acreditamos que todos devem ter acesso às mesmas oportunidades e recursos para terem sucesso. é por isso que estamos empenhados em fornecer uma vasta gama de serviços a preços acessíveis.",
  "9c49a29046": "Completely é um mercado baseado em aplicações que permite a profissionais como tu tornarem-se o teu chefe.",
  "f25edd6ae5": "Completely está totalmente envolvido em atividades da comunidade local em toda a Suíça.",
  "09a9781d84": "Completely compromete-se a fornecer uma programação flexível para todos os cursos em vídeo; por isso, podes escolher as datas e horários que melhor se adequam à tua agenda. recomendamos que tenhas pelo menos duas semanas entre o envio da tua candidatura e o início do curso em vídeo, para que tenhas tempo suficiente para te preparares.",
  "b6df2f4c4e": "Completely está totalmente empenhada em criar condições justas para os trabalhadores.",
  "18c167ac14": "Completely está registado para o iva na Suíça (441.732.769 tva) e cobrar-te-á o iva pelos serviços prestados. por isso, não terás de pagar nenhum imposto de referência sobre estes serviços.",
  "afc8249a6c": "Completely a primeira empresa suíça de serviços domésticos baseada numa plataforma online. a empresa oferece uma vasta gama de serviços domésticos e de campo, incluindo trabalhos de limpeza e reparação.",
  "5464b4e731": "Completely é a primeira empresa suíça de serviços domésticos baseada numa plataforma online. a empresa oferece uma vasta gama de serviços domésticos e de campo, incluindo trabalhos de limpeza e reparação.",
  "f84c32e6c8": "Completely é o líder tecnológico que desenvolve a moderna plataforma de gestão doméstica.",
  "3e430b2f45": "Completely pode fornecer ferramentas auxiliares que geralmente facilitam o trabalho. Completely tem o direito de estruturar a plataforma online da forma mais fácil e intuitiva possível e de prestar assistência através do contacto direto. além disso, outras medidas devem ajudar a satisfazer as expectativas dos trabalhadores em termos de motivação e satisfação com a atividade. estas podem incluir, por exemplo: faq e fóruns opções avançadas de treino (e.g. e learning, eventos de parceiros)",
  "847cf191f3": "padrões de perfil Completely",
  "fae7792a32": "Na Completely todos os profissionais, apesar de experientes e qualificados, passam por módulos de treino intensivo antes de poderem colocar os seus serviços na plataforma. uma vez na plataforma, o nosso algoritmo de match making identifica os profissionais mais próximos das necessidades dos utilizadores e disponíveis na hora e data solicitadas.",
  "dcf8f40803": " Completely remete integralmente aos trabalhadores para as normas e requisitos legais que possam ser aplicáveis à atividade, nomeadamente em matéria fiscal. Os trabalhadores são informados de que devem esclarecer suas próprias circunstâncias pessoais e as leis aplicáveis em relação aos aspetos legais e tributários por sua própria iniciativa. A Completely pode solicitar que aos trabalhadores que forneçam prova de que se inscreveram e estão declarando corretamente qualquer renda aos órgãos competentes de seguro social.",
  "2ec9da6bd2": "Se não estiveres satisfeito com a qualidade do serviço que reservaste e pagaste diretamente na plataforma Completely, enviar-te-emos outro profissional sem custos adicionais para a tua próxima reserva.",
  "fe2a3df041": "Se a nossa equipa receber denúncias de violação de qualquer uma das seguintes políticas, podemos tomar medidas para remover conteúdos, serviços publicados ou serviços que tenhas submetido ao serviço Completely, ou terminar ou suspender a tua conta e/ou qualquer contrato de compromisso.",
  "b76cfd9f45": "As equipas Completely são compostas por pessoas dedicadas com um elevado nível de desejo de fazer a diferença na vida dos nossos clientes.",
  "36af34a9db": "Completely foi totalmente criado com a única intenção de prestar o melhor serviço possível à população e comunidade suíças. funciona sob a única política de tratar todos os membros da comunidade - independentemente da origem nacional, religião, raça, etnia, cor, deficiência, género, identidade de género, orientação sexual ou idade - com respeito e sem julgamento ou preconceito.",
  "714fa4d1c3": "Completely foi completamente fundada com o objetivo específico de ajudar indivíduos e a comunidade suíça. não só estamos a inaugurar uma nova era de propriedade imobiliária, como também estamos a promover economias regionais e a fortalecer as comunidades locais. ao nivelar o campo de jogo para empresas de todos os tamanhos, esperamos proporcionar a todos uma oportunidade justa de sucesso.",
  "c61b524528": "Plataforma Completely",
  "ed9793b8f7": "Confirma o teu cancelamento antes das 48 horas para evitares taxas de cancelamento.",
  "56a7ccfa22": "Por favor confirma o teu cancelamento dentro de 48 horas para evitares que o teu perfil seja danificado.",
  "895ea88034": "Confirmação",
  "0d478c2719": "Contacta o nosso suporte",
  "d9e08db580": "Contacta-nos 24/7 hello@completely.ch",
  "3f457bc138": "Continua a apoiar profissionais e pequenas empresas sempre que é seguro e possível.",
  "793a931c46": "Os empreiteiros não podem fornecer repetidamente experiências negativas a outros membros da comunidade completa. és informado que podes tomar medidas para remover conteúdos ou apagar ou suspender a tua conta e/ou contratos de serviço nos casos em que tenhas violado esta política.",
  "ca406a9b43": "Cozinha durante 2-3 minutos, ou até que as costeletas de porco estejam cozinhadas e o líquido tenha reduzido para metade.",
  "f6195560cf": "Política de Cookie",
  "72cb8c1128": "Cookies",
  "395aca889b": "Cobre a boca quando  tosses ou espirra. usa o cotovelo, não as mãos. ou usa um lenço de papel, depois deita-o fora imediatamente.",
  "0756524cdb": "Cobre a tua boca e o teu nariz. Todos devem usar um escudo facial em público e na presença de pessoas que não façam parte da tua casa, especialmente se for difícil manter outras medidas de distância social.",
  "846f9a8356": "Covid : tivemos de atrasar todo o processo da vida das pessoas por causa da covid.",
  "fb90e94967": "Covid",
  "074da60ef8": "tivemos de atrasar todo o processo da vida das pessoas por causa da covid.",
  "df0d7c859f": "Cracker.",
  "272c600ca5": "Cria uma forma de ligar profissionais prontos para o trabalho com pessoas que precisam de um emprego.",
  "626a59bad7": "Crowdsourcing",
  "2fcbdf750a": "Comunidades Crowdsourcing",
  "87bc1ae7ca": "Multidões de trabalhadores",
  "0502742c04": "carnes curadas",
  "9b0ba9a24c": "Cliente",
  "cea882cc81": "Satisfação do cliente 98% em Fevereiro de 2022",
  "cc6d4ceea3": "Satisfação do cliente",
  "657b1212e6": "Serviço ao cliente",
  "581e5e6a05": "Gestor de operações de serviço ao cliente",
  "2ed9da43d2": "Operação do Serviço de Atendimento ao Cliente",
  "28ff0f0e62": "Atenção ao cliente",
  "5a5c55c222": "As avaliações dos clientes são um aspeto importante da comunidade Completely, pois permitem-nos obter informação objetiva dos nossos convidados sobre o chefe. ao mesmo tempo, as avaliações ajudam futuros clientes a escolher o chefe mais adequado para o seu evento. no dia seguinte à experiência, o cliente recebe um inquérito de feedback sobre a avaliação do chefe. as avaliações são sempre tornadas públicas! O seu objetivo é ajudar o chefe a mostrar o seu talento e a melhorar as suas capacidades.",
  "1da4b4a7fb": "Os comentários dos clientes são usados para melhorar continuamente a qualidade",
  "62c1cdfbf1": "Atenção ao cliente",
  "d8bfecbd4f": "Personalizável às tuas necessidades",
  "475528b241": "D. Indicação clara do objectivo, prazo e orçamento",
  "a1684e28ac": "Ganhos diários",
  "1545842c3e": "Oficiais de Protecção de Dados",
  "f8ca561514": "Retenção de dados",
  "87b195c00a": "Segurança de Dados",
  "725e14d733": "Transferência de Dados",
  "357b035b5e": "De",
  "c155c22750": "Uma equipa anti-discriminação dedicada",
  "c637ad9454": "Apoio dedicado ao cliente",
  "1392d0ed08": "Definição de trabalho de multidão",
  "bfdeaaf48a": "Eliminação de conta",
  "e0c6e9197a": "Encanta os teus clientes",
  "795e6fb69a": "Proporcionar a melhor experiência possível aos nossos clientes não é tarefa fácil, com o mínimo input para obter o máximo de resultados.",
  "f64414166f": "Designação: advogados (Completely advokaturbüro & notariat), email: legal@completely.ch",
  "692265c408": "Desenhado tendo em mente a privacidade",
  "7d4f1b9fb0": "Ambiente de trabalho ou telemóvel: limpa a cache e os cookies. estes passos variam dependendo do teu browser, por isso pesquisa online os passos certos. por exemplo, podes ir ao Google e perguntar \"como limpar a cache e os cookies no cromo\".",
  "9d68c3b59d": "Alemão",
  "91bc9cf015": "A digitalização está a ter um grande impacto na nossa sociedade e, em particular, no mundo do trabalho.",
  "a176871cc0": "Sala de jantar",
  "611301c02d": "Divulgação",
  "bcdfcee13e": "Descobre os benefícios de Completely\n",
  "76d3df3cfa": "Desinfecta superfícies que são tocadas durante o trabalho",
  "b1f1c505a5": "Tenho de estar em casa para os serviços de limpeza?",
  "01c2384ab2": "Devo registar uma empresa?",
  "5344ad58ee": "Não vendas os meus dados",
  "064203bbdf": "Tens mais perguntas?",
  "03b2de7532": "A Airbnb oferece um serviço de limpeza?",
  "3e99d99efe": "A limpeza regular remove o bolor?",
  "a76869599b": "A adesão a Completely custa alguma coisa?",
  "04446e2f98": "A garantia Completely cobre todos os serviços?",
  "fd7b4addcc": "Para pegas",
  "b76a155671": "Descarrega a nossa aplicação Completely , conversa connosco e recebe conselhos do nosso serviço de apoio especializado.",
  "818382078b": "Descarrega  Completely  e segue os passos para te registares como um profissional.",
  "8b50d4dff5": "Descarrega a nossa aplicação",
  "c6cd1b7581": "Descarrega a nossa aplicação",
  "fe0ef5cc8c": "Descarrega a nossa aplicação  Completely  e regista-te criando uma conta. Regista-te como profissional e junta-te à comunidade de profissionais para começares a desfrutar de uma vida profissional sem problemas.",
  "888176df5d": "Descarrega a nossa aplicação  Completely e regista-te criando uma conta. Regista-te como cliente e junta-te à  comunidade de clientes para desfrutares de uma vida inteira de serviços de topo que te são prestados ao toque de um dedo.",
  "fb886c6aa1": "Faz o download completo da nossa aplicação  Completely e inscreve-te como cliente. Junta-te à comunidade de clientes para desfrutares de uma vida inteira de serviços de primeira classe na ponta dos teus dedos!",
  "5495654b94": "Descarrega a aplicação",
  "ea4711798e": "Descarrega a aplicação  Completely ",
  "840d07fd7e": "Fruta seca",
  "4641682ff1": "Durante a videochamada, receberás uma visão geral do que significa trabalhar connosco de uma forma abrangente e qualquer outra informação relevante. Responderemos a todas as tuas perguntas, por isso não hesites em perguntar nada.",
  "9757782b67": "E. posições relacionadas com as tarefas",
  "752df45f59": "Qualquer serviço reservado deve ser cancelado no prazo de 48 horas após a sua conclusão. Se o tempo limite for excedido, uma parte do montante é deduzida antes de o reembolso ser processado.",
  "bfc9e7f8b3": "Com antecedência",
  "65c31f5eca": "Ganhos",
  "aea64404cf": "Os ganhos são depositados directamente na tua conta bancária no prazo de 48 horas após a conclusão. Podes ver o quanto ganhaste em tempo real usando a nossa aplicação.",
  "e89b24ac9d": "Fácil de usar",
  "f0f105b0a5": "Editor",
  "19124997ff": "Eficiência",
  "2d2c46002b": "Electricista",
  "5f14c3291c": "Email",
  "b6bb8e9109": "Empregados assegurados e declarados",
  "522f6dd35b": "Fim do contrato ",
  "5a022c3312": "Limpeza de final",
  "6e0f2feeff": "Limpeza de final",
  "c1d8e3358e": "Crianças do mundo  é uma organização suíça baseada em genebra. há mais de 50 anos que fornecemos educação de qualidade e acesso a cuidados de saúde a crianças e mães nos países mais pobres do mundo.",
  "bc5dee0010": "Crianças do mundo (EdM)",
  "2ee9d2e99e": "Inglês",
  "6150fd9d0b": "Introduz o código de verificação enviado para ti.",
  "c40e9eaa99": "Introduz o teu número AHV e o tipo de Permisso que tens.",
  "f5cb90a96c": "Introduz o teu e-mail para começar",
  "259e5cd694": "Mesmo que só fiques uma noite, o dono tem de limpar bem a casa para receber novos hóspedes. Airbnb requer que os vendedores sigam um rigoroso procedimento de limpeza, que normalmente custa entre 110 a 175 CHf por serviço.",
  "5217b6131a": "Cada profissional da Completely é escolhido pela sua experiência, habilidade e competência e no melhor que faz.",
  "19c6fa8870": "Todos que usam o Completely devem concordar com nossa Política de Compromisso Comunitário e a não Discriminação. Se tu sofrestes discriminação, investigaremos o problema, tomaremos as providências e, se necessário, ajudaremos a encontrar outro lugar para ficar.",
  "6b8127de00": "Contactos exclusivos, sem ofertas",
  "2b9191c2f1": "Cozinheiros experientes e qualificados.",
  "3a08d439c7": "Agentes de limpeza experientes",
  "6bb06a8a63": "Quarto extra",
  "4e9ca47ee2": "F. Sem publicidade",
  "5c10062d9c": "FAQ",
  "6973c038ee": "Perguntas e Respostas",
  "6d13d1bda1": "Se não conseguires completar o curso de vídeo, a tua conta não será activada na nossa plataforma; no entanto, se precisares de ajuda em qualquer ponto do processo, a nossa equipa de apoio ao cliente está disponível para responder a quaisquer perguntas que possas ter. orgulhamo-nos da nossa capacidade de fornecer um serviço de apoio ao cliente de confiança como parte do nosso compromisso de assegurar que cada fornecedor de serviços tenha uma experiência completamente positiva.",
  "133f029fd4": "Comunidade justa",
  "7f9eba26f2": "Pagamento rápido e sem complicações",
  "c312d21305": "Em primeiro plano",
  "bc457f0ad1": "A luta contra o mercado negro",
  "b464d27e45": "A luta contra o mercado negro",
  "f05b8926ee": "Preencha os espaços vazios com biscoitos, seguidos de nozes ou frutas.",
  "cd11a55ab2": "Enche a lata de tomate com 12 copos de água e deita-a na panela.",
  "bc29d2a5bd": "Por favor introduz os teus dados pessoais , conforme indicado.",
  "75ba9db810": "Encontre produtos de limpeza na Suíça",
  "7cefa423e2": "Encontra novos clientes na tua área. ganha mais, ganha respeito.",
  "02bc602f08": "Encontre limpeza profissional  Airbnb no teu local ,  gratuitamente com o Completely.",
  "e8dd341fcf": "Encontra um chefe profissional no teu local, gratuitamente com o Completely.",
  "bc8fd7277e": "Encontra um profissional de limpeza no teu local, para limpezas finais, gratuitamente com o Completely.",
  "85bee110bf": "Encontra profissionais locais de limpeza doméstica , gratuitamente com o Completely.",
  "c9eb4dab87": "Encontra profissionais locais de",
  "f6af4c56c2": "gratuitamente com o Completely.",
  "b268b141b8": "Cinco estrelas a preparar o teu aluguer.",
  "546f17c28b": "Flavio Dias",
  "b62ee7e42f": "Flexibilidade, trabalho garantido, rendimento estável, o trabalho para ti.",
  "890bf6e7e8": "Flexível",
  "cc770685aa": "Oportunidades de trabalho flexíveis",
  "7b43c6f1fc": "Lista flexível",
  "cb79ba40ec": "Dobra e adiciona as carnes: dobra-as ao meio e enfia-as como um baralho de cartas, ou dobra-as ao meio duas vezes para as agarrar facilmente. dobra carnes finas (como fiambre) numa fita leve e arejada.",
  "fb309e5926": "Segue estes 6 passos simples para acederes à tua conta e retomares a prestação de serviços em qualquer altura.",
  "b21d2e7430": "Segue estes 6 passos simples para entrares na tua conta e começares a reservar serviços em qualquer altura.",
  "60c23f1a5b": "Segue estes 7 passos simples para criares uma conta e começares a reservar serviços em qualquer altura.",
  "b001725249": "Segue estes passos para cancelares a tua reserva aplicada:",
  "83708c549f": "Segue estes passos para cancelar a tua reserva",
  "7412add1e2": "Segue estes passos para criares uma conta e começares a fornecer serviços em qualquer altura.",
  "241dd8a598": "Segue-nos",
  "5bb43c89e2": "Para clientes",
  "b8cd24338c": "Para Profissionais",
  "68621dfc31": "Tanto para os clientes como para os peritos, o objetivo de Completely é facilitar as coisas.",
  "090030f8e5": "Para os clientes, o nosso objectivo é tornar a tarefa de encontrar peritos qualificados fácil e conveniente. o nosso website permite-te procurar fornecedores de serviços com base na localização, gama de preços e até revisões de clientes. também fornecemos uma vasta gama de serviços acessíveis que podem ser reservados online.",
  "3f334ca013": "Para mais perguntas, por favor contacta-nos diretamente no +41 848 88 81 81 chf 0.08/min. numero suíço fixo",
  "3d9a00b9d8": "Para isso, a Completely emprega mais de 100 funcionários que estão prontos para ajudá-lo com qualquer solicitação 24 horas por dia. A empresa opera na Suíça e é representada por uma rede de prestadores de serviços independentes. Os clientes podem escolher entre vários pacotes de serviços e os preços estão claramente indicados no Website da empresa.",
  "acad0059ad": "Cancelamento gratuito até 48 horas antes do check-in do serviço",
  "ceb026e768": "Freiburg",
  "a00f9a194b": "Francês",
  "c108629e2b": "Fruta fresca e bagas",
  "1579fe99af": "Pimenta preta moída na altura",
  "92dbf3dc40": "Freiburg",
  "01bdbfe85d": "Limpeza do Frigorífico",
  "09a0f09c3b": "Serviço ao cliente 24 horas por dia, 7 dias por semana.",
  "501e29187c": "Da ideia ao desenvolvimento de protótipos, da aplicação ao uso real, a nossa equipa de desenvolvimento não pensou duas vezes em dar o seu melhor. A quantidade de tempo, suor e sangue que a nossa equipa dedicou ao projecto é certamente algo de que nos podemos orgulhar.",
  "df556b47b9": "Função: chefe do departamento jurídico",
  "951dddc584": "Montagem de móveis",
  "5e23f1863f": "G. Sem tarefas relacionadas com o álcool",
  "3daee25a27": "Recebe uma recompensa",
  "6d5cf1636d": "Início",
  "90a663f2aa": "Descobre as últimas novidades e inspiração para os serviços",
  "6dd797e946": " alho em pó",
  "99bcc709e6": "Guarneça com queijo parmesão ralado e folhas de manjericão fresco antes de servir.",
  "dd02262f3c": "Gema",
  "6a0f7dd729": "Genebra",
  "395251c6f9": "Pede ajuda",
  "39ab190d75": "Início",
  "cafd92c748": "Obtém todos os nossos serviços directamente do teu telefone",
  "1edfc39352": "Recebe ofertas de emprego e mostra o teu interesse",
  "b7fec175da": "És pago semanalmente",
  "7cdca42048": "Começar por produto",
  "180b6be257": "Gio Casalucci",
  "bf19afbbe2": "Glarus",
  "4c4b34d20f": "Trabalha a tua magia, obtém óptimas classificações e desbloqueia vantagens incríveis.",
  "8bf7930fa1": "Vai às tarefas que te foram dadas, ou seja, às reservas que te foram dadas.",
  "2293bca30e": "Vai às marcações atribuídas, ou seja, aos serviços reservados.",
  "128b0e238e": "Dormir bem é essencial para a saúde e bem-estar geral, e ter uma casa limpa pode ajudar-te a conseguir isto. mas qual é a ciência por detrás disto?",
  "c8b0d86b12": "Graubünden",
  "f055aba759": "Ofice  de Reclamações",
  "adac5b2c05": "Pimenta preta moída",
  "bfcbd01760": "Noz-moscada moída, realça o sabor",
  "a421a27054": "Faz crescer o teu negócio",
  "dce68c6128": "Ganhos garantidos",
  "9a6bfedb3f": "H. As encomendas de \"serviços de veículos comerciais de passageiros\" são proibidas na Suíça.",
  "2fafdec069": "Heks apoia a causa de um mundo mais humano e justo e uma vida digna. a nível internacional, Heks/eper concentra-se no desenvolvimento da comunidade rural, ajuda humanitária e cooperação inter-eclesial. na Suíça, Heks/eper apoia os direitos e a integração dos refugiados e das pessoas socialmente desfavorecidas.",
  "314b5b7a36": "HEKS/EPER",
  "2d00a4c681": "Centro de Serviços",
  "7e0d3277d2": "Como pedir um serviço",
  "132b925e8c": "Como reservar um serviço",
  "d6da19864d": "HR",
  "fb63198fd8": "Hafsa Maryam",
  "e70ab3ebdc": "Corredor",
  "c3044b7204": "Profissionais escolhidos a dedo da Completely",
  "e48efae2ba": "Queijo duro",
  "56e07c0c01": "Ter uma casa limpa também pode ajudar a reduzir o stress, dando-te mais tempo para outras actividades. quando a casa está limpa, não tens de passar tempo a limpar e podes concentrar-te em coisas mais importantes. também pode ser útil ter lugares designados para tudo, para que não tenhas de a procurar. desta forma podes poupar tempo e energia que podem ser usados para actividades mais agradáveis.",
  "8c6f24b3c4": "Uma casa limpa também pode melhorar a tua saúde física. uma casa limpa, elimina pó, sujidade e alergénios que podem causar problemas de saúde como alergias e asma. também pode ajudar a reduzir doenças relacionadas com o stress, como dores de cabeça, insónia e problemas digestivos. uma casa limpa também pode ajudar a melhorar o teu humor e facilitar o relaxamento.",
  "9b0339d4e4": "Estás a ter problemas em usar Completely? Aqui estão algumas dicas de resolução de problemas que te podem ajudar:",
  "914aa663fd": "Ele também acrescentou que \"o nome serviceklick era um pouco específico demais e a empresa queria ser mais aberta\". a empresa trabalhou arduamente para tornar o seu produto mais fácil de usar e eficiente. recentemente lançou uma nova interface para os seus utilizadores, disponível tanto em inglês como em alemão.",
  "935f3ba83c": "Aquece o azeite e a manteiga juntos e fritas as cebolas até ficarem tenras e transparentes.",
  "649d6ffd5e": "Aquece o azeite numa panela grande em lume médio. quando o azeite tremer, junta a cebola, o alho, o tomilho, o manjericão, os orégãos, o funcho, o pimentão e uma pitada de sal e pimenta. cozinha durante 5 minutos, ou até ser extremamente aromático. retira do lume e coloca na tigela do teu crockpot. mexe a pasta de tomate, as cenouras e o aipo.",
  "a08dbbccd8": "Aquece a frigideira e qualquer gordura restante em lume médio-alto. Salteia a cebola e o alho durante 6-8 minutos, ou até amolecer.",
  "6ce180768f": "Creme de leite",
  "b0de4efc2c": " Centro de Serviços",
  "8249be8e99": " Centro de Serviços",
  "2eddcb604d": "Ajuda-nos, introduzindo o teu horário de trabalho, informação do veículo e informação do equipamento.",
  "9367d13d7b": "Ajuda-te a dormir bem",
  "0dac795496": "Helvetas",
  "50d781d4e2": "A helvetas está empenhada num mundo justo no qual todos os homens e mulheres determinam o curso das suas vidas com dignidade e segurança, utilizando recursos ambientais de forma sustentável. A helvetas é uma organização de desenvolvimento independente com sede na Suíça e organizações afiliadas na Alemanha e nos Estados Unidos. A helvetas apoia mulheres, homens e comunidades pobres e desfavorecidas em cerca de 30 países em desenvolvimento e em transição em África, Ásia, América Latina e Europa de Leste.",
  "3d673c197b": "Aqui estão alguns exemplos de quanto os nossos fornecedores ganham em média",
  "d197b661e6": "Aqui estão alguns dos benefícios que você obtém com o Completely",
  "c7c642201c": "Aqui irás encontrar uma vista geral compacta do imposto sobre o valor acrescentado.",
  "c709d39e6c": "Aqui está o que a BAG recomenda:",
  "63408b457b": "Veja como você pode fazer login novamente em sua conta no Completely.",
  "e383d02751": "Veja como:",
  "a5306c7925": "Conheca-nos melhor",
  "41c512f02d": "Conhecerem-se uns aos outros publicado em 2023 02 13",
  "4bc50b45cd": "Ganhos altos por hora",
  "141ff374d4": "Alta qualidade na ponta dos teus dedos",
  "5db7dd8252": "Contrata um profissional",
  "062aa20180": "Casa",
  "2658eb0ee4": "Limpeza da casa",
  "114a95aac7": "Renovação da casa",
  "55b071c874": "Hospitalidade",
  "cca21b9b3a": "Preço por hora",
  "381fd13d91": "Como combate Completely o mercado negro:",
  "35fc57b466": "como funciona Completely?",
  "ef9539dbea": "Como recolhemos os dados",
  "ff26f5903b": "Como o fazemos",
  "3981f7eb8c": "Como usamos os dados",
  "672606858c": "Como posso contactar o serviço de apoio ao cliente se tiver mais perguntas ou preocupações?",
  "c6c587b7f2": "Como posso evitar a propagação?",
  "693c9afb96": "Como posso calcular o meu rendimento através da aplicação Completely?",
  "30f1e3289d": "Como escolho um chefe?",
  "caedfde8a9": "Como é que posso ser pago",
  "bb0602bfa3": "Como funciona a secção de revisões do cliente?",
  "438caa34dc": "Como funciona",
  "3d8ba386b7": "Quantos dias por semana o nosso serviço está disponível?",
  "a74aaaf4c6": "Quanto é que eu tenho de trabalhar?",
  "11410cb904": "Quanto custa uma limpeza na Airbnb?",
  "c20b8808c6": "Quanto custa o meu serviço?",
  "271663619b": "Como te registares",
  "366b7911a9": "Como evitar taxas de cancelamento",
  "49604c5816": "Como evitar greves:",
  "d07f9e2e5c": "Como ser um profissional",
  "331c3def1d": "Como reservar?",
  "7052e30786": "Como te registares para o IVA",
  "27d9cd98fc": "Como resolver problemas técnicos?",
  "239901bac1": "Como usar Completely",
  "7a695bd2fa": "Como é que se faz?",
  "3e61592409": "Yay! tu estás a bordo",
  "5c96e76195": "Eu gosto deste artigo!",
  "11a7e82876": "Já tenho um negócio e o meu volume de negócios anual a nível mundial é inferior a 100.000 francos suíços, o que devo fazer?",
  "881b93d44f": "Já tenho um negócio e o meu volume de negócios anual a nível mundial é inferior a 100.000 francos suíços, o que devo fazer? O limite do volume de negócios mundial de 100.000 francos suíços é o volume de negócios total, que inclui as receitas de todas as tuas actividades comerciais (ou seja, completamente e outras actividades). se o teu volume de negócios mundial total for inferior a 100.000 francos suíços, o registo do IVA não é obrigatório, mas podes registar-te voluntariamente.",
  "030f1261c6": "Preciso de uma limpeza de final. podes ajudar-me?",
  "6bee53660d": "Eu preciso de mais ajuda.",
  "de171fa06b": "Ibad Sajid",
  "4c95723404": "Se os departamentos de saúde locais limitarem as tuas actividades, certifica-te de que segues as instruções deles. Alguns serviços são considerados essenciais, outros não.",
  "f245458042": "Se possível, oferece serviços remotos ou consultoria digital para projectos futuros. usa crachás de perfil para que os clientes saibam que ofereces serviços remotos (não disponíveis para todos os serviços). podes adicionar crachás disponíveis ao teu perfil. certifica-te de que descarregas primeiro a última versão da nossa aplicação.",
  "43586165b5": "Se preferires, guarnece a sopa com mais queijo parmesão e orégãos frescos.",
  "4a023f5efa": "Se o volume de negócios anual não exceder CHF 5.005.000 e o IVA a pagar não exceder CHF 103.000, podes requerer a liquidação de acordo com o método da taxa de saldo.",
  "ff45a5e756": "Se aceitares a oferta de um profissional para a tua missão, tu e o profissional são responsáveis pelo teu comportamento na plataforma e pelo resultado do serviço.",
  "bf9ffffd7c": "Se entrares no Completely com um browser de Internet, verifica se existem atualizações disponíveis para o teu computador ou browser.",
  "f3c6e13629": "Se tiveres problemas ao criar uma conta ou serviços de reservas, escreve-nos um e-mail ou contacta o nosso serviço de apoio ao cliente. Entraremos em contacto contigo dentro de 24 horas ou menos!",
  "a899708172": "Se tiveres problemas ao criar uma conta, escreve-nos um e-mail ou contacta o nosso serviço de apoio ao cliente. Entraremos em contacto contigo dentro de 24 horas ou menos!",
  "3a271fc512": "Se geres um negócio, introduz os teus dados de negócio com a máxima precisão.",
  "7fc13a22ec": "Se não puderes comparecer à hora marcada, recomendamos que canceles pelo menos 48 horas antes do início da consulta. Se não o fizeres e não remarcares dentro de 48 horas, a tua conta será cobrada.",
  "47a11318c4": "Se não consegues trabalhar agora, actualiza o calendário deles para evitares receber novos contactos que não podes aceitar.",
  "a5c3169d9b": "Se não te consegues lembrar da tua palavra-passe, segue estes passos para a redefinires:",
  "649044d67d": "Se não tens a aplicação Completely no teu telefone, podes fazer o login através do website. vai a https://completely.com/login se não tens uma password, depois seleciona \"esqueceu-se da password?\" introduzindo o teu número de telefone e endereço de e-mail.",
  "12b04dfea9": "Se tiveres alguma dúvida ou preocupação, por favor não hesites em contactar a nossa equipa de apoio, que terá todo o gosto em ajudar-te com quaisquer problemas que possam surgir durante o processo de registo/login.",
  "047b523f04": "Se tiveres alguma dúvida sobre esta política, o processamento ou gestão dos teus dados pessoais, podes contactar-nos com perguntas, reclamações, feedback e comentários em legal@completely.ch ou no nosso responsável pela proteção de dados, cujos dados de contacto são indicados abaixo:",
  "a9c7d6ebd3": "Se tiveres alguma dúvida, por favor não hesites em contactar o nosso serviço de apoio ao cliente. Estamos sempre felizes por te ajudar!",
  "1c63006258": "Se tiveres mais perguntas sobre o registo correcto das suas actividades, por favor contacta o teu conselheiro fiscal.",
  "28b3268b1f": "Se prestares serviços, podes precisar de te registar para o imposto sobre vendas. Se não estiveres familiarizado com impostos sobre vendas, podes ler a informação básica sobre o registo nesta página.",
  "570eec920d": "Se o login ou registo falhar, por favor contacta a nossa equipa de suporte, que te poderá ajudar a resolver o problema, ou envia um e-mail para a nossa equipa.",
  "2023a85456": "Se o problema persistir, por favor contacta a nossa equipa de apoio, que te poderá ajudar a resolver o problema, ou envia um e-mail para a nossa equipa.",
  "c351cd397c": "Se ainda tiveres alguma dúvida, não hesites em enviar-nos um e-mail ou entrar em contacto com a nossa equipa de apoio ao cliente: faremos o nosso melhor para te ajudar.",
  "eb4b519c4b": "Se queres ou precisas de cancelar o serviço, por favor contacta os teus clientes o mais rápido possível.",
  "093db30bd0": "Se desejas cancelar a tua reserva, por favor contacta a nossa equipa de suporte. Iremos confirmar o teu cancelamento antes de decorridas 48 horas do tempo devido para evitar que o teu perfil seja afectado.",
  "1d48a45595": "Se não conseguires cancelar o serviço reservado antes de 48 horas antes da hora marcada, tem em atenção que serão aplicadas taxas de cancelamento.",
  "70aaae41ed": "Melhora a saúde física.",
  "e559cdebce": "Numa panela grande, aquece o azeite, adiciona o frango, tempera com sal marinho, alho em pó e pimenta e cozinha em lume médio até deixares de cor-de-rosa.",
  "5996e3b125": "Numa frigideira grande em lume médio-alto, cozinha o bacon até ficar estaladiço. Retira-o com uma colher com ranhuras e coloca-o num prato forrado com toalhas de papel.",
  "d49c132489": "Num prato de servir, combina o ovo, o queijo parmesão e uma generosa quantidade de sal e pimenta. Para temperar e diluir o molho, junta cuidadosamente a água da massa guardada, permitindo que escorra suavemente enquanto mexes.",
  "6c4248bc2b": "Para além do IVA por si cobrado, poderá também ser cobrado IVA por outros prestadores de serviços. A Completely fatura os teus serviços, incluindo o IVA. Ao mesmo tempo, paga o IVA para outras despesas comerciais, tais como custos de transporte. Se estiver registado para efeitos de IVA, pode reclamar o IVA faturado como imposto pago a montante.",
  "746c24d271": "Para além disso, demos trabalho a indivíduos. Agora é uma plataforma que liga profissionais que procuram emprego a clientes que precisam de um emprego.",
  "c66313f616": "Numa altura em que tudo nas nossas vidas está cada vez mais ligado, decidimos trazer a tua casa e os teus serviços domésticos, uma indústria de 500 mil milhões de dólares, para o século 22. hoje, mais de 3.000 pessoas usam Completely para gerir as suas casas em segurança. nós ajudamos-te a saber o que fazer, quando o fazer e quem contratar.",
  "518e3cd657": "No caso de um login cancelado ou sem sucesso, clica em \"tentar novamente\" e segue o mesmo procedimento de registo/login com a máxima precisão. evita clicar em \"voltar\" durante qualquer um dos passos, pois ao fazê-lo cancelarás automaticamente o teu registo.",
  "651d0aae26": "Para aplicar este método, um pedido formal deve ser submetido às autoridades fiscais. Mais informação está disponível no website do governo.",
  "89de73a940": "Para manter a integridade e autenticidade do todo, os nossos membros só podem contactar uns com os outros em privado através da função de chat.",
  "950a2256dd": "Para manter a integridade e autenticidade, a informação privada de contacto dos nossos membros não pode ser partilhada. Depois de teres aceite um serviço, podes escrever para profissionais usando a função de chat.",
  "a79ab5ac61": "Para utilizares este método, tens de submeter um pedido por escrito ao FTA para autorização de fracturação com taxas fixas. Para mais informações, visita o seguinte website  FTA.",
  "57c525aedd": "Caso a OTP não chegue a ti, clica em 'Reenviar OTP': depois terás de introduzir novamente o teu número.",
  "b97decd1fe": "No caso de não receberes uma OTP",
  "8b70aa6626": "Entretanto, traz uma panela com água e sal para ferver. cozinha a massa por menos 1 minuto do que as instruções do pacote, ou até al dente. tenta cozinhar a massa ao mesmo tempo que as cebolas e o alho.",
  "36887ce92b": "Neste blog vamos ver como uma casa limpa pode afetar a tua saúde em geral. As pesquisas mostram que ter uma casa limpa pode ter um impacto positivo na tua saúde mental e também pode ajudar a reduzir o stress, algo de que todos nós podemos beneficiar.",
  "fd0ecee86a": "Neste caso, iremos reembolsar os pagamentos efetuados mas não a taxa de cancelamento.",
  "9ae6f93c45": "No caso de o login ou registo não ser bem sucedido",
  "0f80279e23": "No caso de o login ou registo não ser bem sucedido:",
  "aade613eae": "No caso de não receber pagamento:",
  "92f9317f57": "Inclui acompanhamentos salgados e doces. preenche os espaços em branco com salgados e doces. separa as cores para que os tons mais fortes se destaquem e agrupa os pratos que combinam bem. por exemplo, mostarda, comidas salgadas e frutos secos junto a chouriço e chourição , assim como queijos fortes como o parmesão. combina acompanhamentos doces como fruta fresca, compotas e amêndoas cristalizadas com queijo brie ou de cabra. o queijo cheddar combina bem com pratos salgados e doces.",
  "ea5eac613e": "Incluído no pacote do apartamento",
  "68c4e29be1": "Índio",
  "4027b2f17f": "Informação para clientes",
  "905d09eea2": "Informação para profissionais",
  "1ed0aaadf6": "Ingredientes:",
  "2f576fab88": "Inovação",
  "d64982aeb5": "Armários interiores",
  "0612cbfed5": "Interior de armários de cozinha",
  "b1e1016470": "Armários interiores",
  "8803578c32": "Pagamento imediato",
  "79ce006741": "Em vez disso, experimenta estes pratos simples e elegantes para alegrar o seu dia:",
  "32a26c0f78": "Instruções:",
  "1d4643ce9d": "Seguros",
  "af7aab3d1c": "Limpeza intensiva da sala de estar",
  "73a82b9986": "Comité Internacional da Cruz Vermelha (CICV)",
  "e369fcd380": "Facturamento feito pela Completely",
  "0f154a2f0a": "Passar a ferro",
  "3b8652e0d1": "Algum dano causado pelo profissional de serviço durante a limpeza é coberto pelo seguro?",
  "982f91a71d": "A roupa de cama está incluída no Airbnb?",
  "65056e1071": "É um lugar feito para que todos se sintam pertencidos e ouvidos e um lugar que muda vidas ao proporcionar aos seus cidadãos. Junte-se a nós e sinta o calor da família. As portas estariam sempre abertas.",
  "57840647e4": "É essencial estar Logado no Completely ao fornecer serviços, pois nos ajuda a garantir a segurança e a privacidade de nossos usuários. Sem fazer o login, não nos é possível fornecer os serviços que nos comprometemos a oferecer. Entendemos a importância da segurança dos dados do usuário e, portanto, tornamos obrigatório que todos os usuários façam login para fornecer serviços.",
  "d2c1a820b9": "É muito improvável que isto aconteça, mas caso aconteça, não te preocupes! nós damos-te um reembolso total ou, se preferires, ajudamos-te a encontrar um novo chefe e um menu semelhante ao que pediste inicialmente. também podes pedir um cupão sem data de validade, para desfrutares de outro evento com um chefe num destino específico. *Por favor nota que o processamento de um reembolso pode demorar 3 a 5 dias úteis.",
  "024851d703": "Os nossos profissionais passam mais tempo a limpar salas com uma quantidade excessiva de pêlos de animais de estimação, e também têm de investir mais tempo a limpar o aspirador de pó e outras ferramentas (se necessário).",
  "5f9adbe29b": "Aceita clientes que se apresentam a ti como clientes e entregam o trabalho visitando as suas casas. ganha dinheiro para o trabalho feito em 48 horas!",
  "65e007af2d": "Está na hora de reservar um serviço! Reserva quantos serviços quiseres, marcando a data e a hora que quiseres que sejam realizados.",
  "e8a707dfcc": "Está na hora de reservar o teu serviço! Marca o teu serviço de limpeza doméstica sempre que quiseres, especificando data e hora.",
  "1ca45d0c91": "Agora é a altura de reservares o teu serviço! Marca o teu serviço sempre que quiseres, com antecedência ou no último minuto.",
  "f49c5c10e8": "Italiano",
  "4e4e5de02d": "Tempero italiano, opcional",
  "fc82fb61ff": "Italiano",
  "0dff42fceb": "Junta-te a nós",
  "86e64da6b1": "Janiel D'Alberto",
  "984c92ff1e": "Japonês",
  "1eedb0974a": "Junta-te a Completely para mudar a tua vida",
  "79d3cd3ca1": "Junte-se à comunidade de clientes Completely e aproveite o acesso vitalício aos nossos melhores serviços da categoria! Conectamos você com os melhores chefes profissionais para o teu evento. Baixe nosso aplicativo hoje.",
  "e6e3cb97da": "Desenvolvedor Junior",
  "a6131c0314": "Desenvolvedor Junior",
  "96ff410a69": "Jura",
  "00febae83f": "Mantém uma distância de 3 a 6 pés dos clientes",
  "81ecad597d": "Mantém a tua distância. Usa um escudo facial de tecido. Assegura-te de que o teu espaço está bem ventilado.",
  "28444649a9": "Manter uma casa limpa pode ser uma tarefa difícil, mas os benefícios para a tua saúde física e mental valem definitivamente o esforço, não concordas?",
  "47e96d9e67": "Cozinha",
  "b761e802e1": " sal Kosher",
  "894c034ee8": "Sal Kosher e pimenta preta",
  "9618a4f888": "Sal Kosher e pimenta preta q.b.",
  "b3db7cda72": "Login ",
  "78e202e55d": "Última actualização em 12.10.2022",
  "8f93e5c45c": "Últimas notícias",
  "6788892600": "Lavanderia",
  "ef2d7e178e": "Lê mais",
  "9b3c9745a3": "Lê mais",
  "cbb3ecc600": "Menos viagens",
  "c9cda656a8": "Diga aos seus clientes que leva a sério a sua saúde e segurança, mantendo-se atualizado sobre as diretrizes da BAG. O seu perfil pode mostrar aos seus clientes potenciais que está a tomar medidas preventivas para limitar a sua - e a sua - exposição à COVID-19.",
  "a791cc7d41": "Licença com prova de serviço ou mais de 4 anos de experiência. disponibilidade para viajar até aos clientes, verificação de antecedentes, certificado de registo criminal. participação em formação interna.",
  "bbd9a852d2": "Live Chat",
  "1232550f51": "Ao vivo: depois de quase três anos de trabalho árduo, Completely esta ao vivo!",
  "9c52f91de8": "Ao vivo",
  "3708ffe7d7": "depois de quase três anos de trabalho árduo, Completely esta ao vivo!",
  "b9690ff1ab": "Viver numa casa limpa ajuda a reduzir o stress de muitas maneiras. quando tudo está no seu lugar, ajuda a eliminar a desarrumação e o caos. a desarrumação pode ser esmagadora e dificultar a concentração. ter menos desarrumação também reduz as distrações e pode ajudar-te a concentrares-te nas tarefas que tens em mãos. uma casa limpa também te ajuda a manteres-te organizado e pode tornar mais fácil encontrar itens quando precisares deles.",
  "7a27d619a0": "Viver numa casa limpa reduz o stress e torna a vida muito mais fácil. quando chegas a casa depois de um longo dia e a tua casa está limpa e arrumada, pode ser um grande alívio. não teres de te preocupar com a desarrumação pode ajudar-te a relaxar e a ser mais produtivo. uma casa limpa pode também ajudar-te a sentir mais organizado e em controlo da tua vida. mesmo algo tão simples como fazer a cama pode fazer uma grande diferença na forma como te sentes.",
  "ee6c022c2e": "Sala de estar",
  "467151dec3": "Login",
  "76f876065b": "Lukas",
  "4791e25945": "Lucerna",
  "3ea8687da6": "O conselho de Mwst",
  "6043a18000": "Envia-nos um e-mail",
  "73114ca05b": "Fazer uma bolsa de especiarias enrolando as especiarias inteiras em pano de queijaria. Amarre-a de modo a que as especiarias não possam escapar.",
  "a7813b2024": "Certifica-te de que nos forneces um número de IVA válido (adicionando-o na página do perfil fiscal) e atualiza o teu perfil fiscal na aplicação Completely.",
  "8567399cdc": "Gerir reservas",
  "f8468aca1a": "Mapa",
  "c0db91a89e": "Análise de mercado: em cooperação com estudantes do Eth Zurich, realizámos uma análise de mercado.",
  "0ab4f76c8a": "Análise de mercado",
  "29a7a51a5a": "em cooperação com estudantes do Eth Zurich, realizámos uma análise de mercado.",
  "a27de62394": "Conhece a equipa",
  "983398720d": "Os membros só podem ter uma conta activa na plataforma. porque a tua conta reflecte a tua reputação no mercado e representa as tuas capacidades e habilidades, qualquer conta duplicada que tente mascarar o histórico de um membro será removida imediatamente. isto significa que qualquer conteúdo publicado de contas adicionais será removido e qualquer contrato de serviço associado será cancelado.",
  "9beef49a67": "Design de menus, transporte, ingredientes, preparação e serviço de mesa, limpeza. Quaisquer serviços adicionais (bebidas, serviço de mesa, serviço de mesa) serão faturados separadamente.",
  "679875758a": "Mensagem dos nossos fundadores",
  "9fe2341d12": "Produto minimamente viável: com a ajuda de uma equipa inicial externa suíça, desenvolvemos o nosso produto minimamente viável.",
  "61e0b9829b": "Produto minimamente viável",
  "edece3c6ef": "com a ajuda de uma equipa inicial externa suíça, desenvolvemos o nosso produto minimamente viável.",
  "c4e44f79eb": "Fica de olho na tua saúde todos os dias. atenção aos sintomas. atenção à febre, tosse, falta de ar ou outros sintomas da Covid 19.",
  "8d0291d57f": "Rendimento mensal em Completely 6450 a  partir de Fevereiro de 2022",
  "da06c3e735": "Rendimento mensal em Completely",
  "d34ec6b90f": "Mais",
  "38a767b79b": "Mais informação está disponível no website do governo.",
  "0b9de347ec": "Os guias mais populares",
  "1ae129cda1": "Especialistas em multi-cozinhados para ti",
  "3cc4f65538": "O meu negócio está em apuros. onde posso encontrar ajuda?",
  "1de6f76442": "A minha vida, em poucas palavras, é alargar os meus horizontes. Adoro descobrir e aprender novas habilidades e vejo em tudo a possibilidade de experimentar algo novo, quer seja viajar, ler, cozinhar, ver filmes ou fazer artesanato.",
  "058a15771f": "O meu volume de negócios para este ano é bastante baixo, mas espero que cresça e alcance ou ultrapasse 100.000 chf no próximo ano. devo esperar um passivo de IVA no futuro?",
  "888fba08c6": "Nome: Sr. Kevin Kläger, M.A. HSG em Direito",
  "871cbb7986": "Natascha",
  "ea9a397b90": "Neuchâtel",
  "f2c946f4c6": "Nova identidade de marca: decidimos ter uma nova gestão com uma nova estratégia, uma nova identidade de marca e um novo website.",
  "0edd33c6f3": "Nova identidade de marca",
  "a1698ffc2d": "decidimos ter uma nova gestão com uma nova estratégia, uma nova identidade de marca e um novo website.",
  "cd9a37c641": "És novo na Completely",
  "61dfd13643": "Novas formas de fazer as coisas, conduzir mudanças e obter resultados",
  "6f693eb61b": "Notícias",
  "fc94cb0ad2": "Notícias e recursos",
  "9cedc0ec50": "Sala de imprensa",
  "bd021367f5": "Sala de imprensa",
  "67581773bc": "Nidwalden",
  "c6f77e47fa": "Sem contrato vinculativo",
  "5812ad5495": "Sem desvios de fundos",
  "f8307b0866": "Sem disparates. vamos melhorar continuamente a nossa plataforma mantendo a alta velocidade, escalabilidade e estabilidade. garantia de satisfação. estamos tão confiantes que ficarás feliz por trabalhar connosco que se por qualquer razão não estiveres 100% satisfeito, reembolsaremos a tua taxa de reserva no prazo de 48 horas após a tua reserva inicial.",
  "91a273832a": "Sem disparates. vamos melhorar continuamente a nossa plataforma mantendo a alta velocidade, escalabilidade e estabilidade.",
  "f900eb2597": "garantia de satisfação. estamos tão confiantes que ficarás feliz por trabalhar connosco que se por qualquer razão não estiveres 100% satisfeito, reembolsaremos a tua taxa de reserva no prazo de 48 horas após a tua reserva inicial.",
  "9b2784f350": "Sem trabalho burocrático",
  "a7362ac9d8": "Não há janela de tempo, reserva quando quiseres.",
  "6a40d56100": "Não, mas terás de participar no treino interno antes de poderes ser activado na plataforma.",
  "495b6c355d": "Não. Todos os nossos profissionais  levam a segurança muito a sério e nunca pisam nos móveis para alcançar locais altos ou inacessíveis. Só podemos limpar áreas acessíveis",
  "8156b431de": "Não. O nosso sistema não tem em conta o sexo do profissional.",
  "158fc275f7": "Não. A prestação de serviços não é possível se não estiveres registrado na Completely.",
  "2fe26c100c": "Não. Os profissionais não são treinados na Completely, embora antes de serem contratados tenham de se submeter a um curso de vídeo obrigatório no qual o seu papel e posição são totalmente explicados.",
  "5bc30279fd": "Não, tu podes organizar o acesso ao teu profissional de limpeza sem estares em casa. Por exemplo, podes deixar a chave num lugar secreto e comunicar ao profissional através da nossa opção de chat.",
  "29ecb9ae91": "Política de não-discriminação",
  "02efca09da": "Normalmente o nosso negócio é ajudar-te a encontrar o teu pessoal. quer sejas um cliente à procura do profissional certo ou um trabalhador independente à procura de bons clientes, o nosso produto é juntar pessoas. mas quando os peritos nos dizem para nos afastarmos uns dos outros, torna-se um desafio. as coisas estão a mudar rapidamente e todos nós temos de lidar com a incerteza nos próximos meses.",
  "61ae2b2681": "não muito. podes sentar-te e relaxar enquanto os profissionais fazem o trabalho por ti. no entanto, deves preparar e fornecer aos nossos profissionais os itens necessários para os serviços que confirmaste ao reservar o serviço, assim como quaisquer instruções críticas que gostarias que o profissional seguisse na tua propriedade. se não estiveres em casa para a hora da marcação, por favor fornece informação precisa sobre como o nosso profissional pode entrar e executar o serviço.",
  "0d06d4ddcc": "Não obstante os termos de utilização, podes apagar a tua conta e toda a informação pessoal que tenhas guardado, enviando um email para legal@completely.ch. o processamento do teu pedido pode demorar até 7 (sete) dias úteis. uma vez apagada a tua conta, perderás o acesso a todos os serviços. para evitares dúvidas, por favor tem em atenção que todos os dados relacionados com as transacções que efectuas na plataforma serão retidos de acordo com a lei aplicável.",
  "5419a55458": "Agora é a hora do treino. Aqui aprenderás tudo o que precisas de saber sobre o teu trabalho e obterás toda a assistência de que precisas.",
  "279aed3ea3": "Agora que sabes um pouco mais, temos alguma informação importante sobre contas.",
  "9cc05c2e3a": "Agora, quando tiveres indicado o serviço que desejas realizar, selecciona candidatos para o teu serviço de limpeza doméstica entre os nossos profissionais de confiança e entusiastas. Deixa-os contactar-te para mais detalhes, se necessário, para confirmar um serviço sem problemas.",
  "cc750d904d": "Nozes",
  "3bf0abfef8": "A nossa característica",
  "e3d7833a28": "Finalidade e propósito",
  "4ed6c36714": "reservas objetivas",
  "8b321631c4": "Obwalden",
  "6cecc9f37d": "As ofertas devem ser totalizadas para a quantidade total do serviço. As ofertas não devem ser de hora em hora, nem unificadas nem baseadas em cotações. As cotações parciais que mencionem mais negociações de preços fora da plataforma também não são suportadas.",
  "10700e9eac": "Azeite ",
  "1d0b353116": "Azeitona",
  "553913949f": "Azeitonas, cocktail de cebolas, picles",
  "f3fdc37a13": "Na nossa página de suporte Completely, encontrarás recomendações de produtos para te ajudar na adaptação. continuaremos a atualizar esta página com nova informação e recursos. se precisares de mais assistência, podes contactar diretamente a nossa equipa de suporte Completely.",
  "a63389e637": "Actualizações em movimento",
  "d1d97f84a1": "Nesta página",
  "b0d98e428a": "Uma vez alcançado um acordo, ambas as partes recebem uma notificação e podem escolher se querem continuar ou interromper a conversa. O processo do início ao fim é simples e fácil para ambos os lados.",
  "1653a9470a": "Uma vez recebido o serviço, o utilizador pode avaliar o profissional numa escala de 1 a 5 e deixar um comentário para ajudar os profissionais do mercado.",
  "206281af25": "Uma vez recebido o serviço, o utilizador pode avaliar o profissional numa escala de 1 a 5 e deixar um comentário.",
  "7097dbd0f9": "Quando a videochamada estiver concluída, passaremos à fase seguinte do processo. Dependendo do papel a que te candidataste, isto pode envolver testes técnicos ou mais entrevistas.",
  "a2ce6db54c": "Depois de teres aceite um fornecedor de serviços, podes contactá-los imediatamente através de mensagens privadas para discutir os detalhes do serviço e completar o serviço.",
  "865b998ab7": "Assim que um trabalho for publicado na nossa website, iremos colocar-te em contacto com os profissionais mais qualificados da nossa rede. O candidato selecionado poderá contactar-nos sempre que necessário para garantir que o teu serviço é prestado sem problemas.",
  "92165d6ce1": "Depois de te inscreveres , seleciona a limpeza Airbnb dos muitos serviços que oferecemos em Completely. seleciona o tipo de propriedade (casa ou apartamento) e começa.",
  "fb0966a931": "Depois de te inscrever , selecione Serviço de chefe privado, de onde tu serás direcionado para vários detalhes, como seu plano alimentar, tipo de cozinha e número de pessoas. Seleciona de acordo com tua adaptação e começa.",
  "6495c08db7": "Depois de te inscreveres , seleciona um serviço de empregado de entre os muitos que aqui oferecemos pela Completely. encontrarás três pacotes: limpeza regular, intensiva ou extra; escolhe um destes de acordo com as tuas necessidades e começa a transformar a tua casa num espaço acolhedor e pronto a receber hóspedes.",
  "3e551c731a": "Depois de te inscreveres , dá uma vista de olhos aos muitos serviços que oferecemos ou procura os que precisas para a tua casa! Escolhe de entre a nossa vasta gama de serviços de limpeza e hospitalidade e torna a tua casa num espaço acolhedor e pronto a receber hóspedes.",
  "dc6eff9c3b": "Depois de examinares os detalhes de um trabalho interessante, podes seleccionar o trabalho para o qual te queres candidatar e enviar a tua candidatura.",
  "cfacd09c64": "Assim que o teu cancelamento for aceite, receberás um email de confirmação da nossa parte. Também te reembolsaremos quaisquer pagamentos que tenhas efectuado pelo serviço cancelado. poderás ser cobrada uma taxa por cancelamentos efectuados dentro de 48 horas após a data da reserva ou se for descoberto que uma reserva foi abusada por um cliente e não foi utilizada.",
  "a82da26bde": "Depois de aceitares um cliente, podes contactá-lo imediatamente através de mensagens privadas para discutir os detalhes do serviço e completá-lo.",
  "cd415c4a5d": "Uma das nossas melhores características é que não tens de esperar muito tempo para seres pago. O teu dinheiro arduamente ganho estará na tua conta bancária dentro de 48 horas após a conclusão. é o bem-estar e benefício dos profissionais que colocamos em primeiro lugar, porque eles são os blocos de construção, os trabalhadores esforçados da nossa empresa.",
  "029d8805fc": "Reservas únicas ou recorrentes online em 60 segundos",
  "1d56604497": "Apenas reserva pré-paga",
  "2cc5e76994": "Abre a aplicação Completely",
  "0d5d29b562": "Abre a aplicação Completely. toca em login. seleciona se te esqueceste da tua password? introduz o teu número de telefone e toca a seguir. introduz o código de verificação que te foi enviado por SMS (se aplicável). toca em reset password e introduz uma nova password para a tua conta.",
  "ff3d45c764": "Coberturas opcionais:",
  "0ed10cfcac": "Oriental",
  "a3f579d573": "Outras empresas artesanais",
  "9756c86905": "Outras empresas de limpeza",
  "2d73a9618e": "Outros passos de resolução de problemas Depois de verificares as atualizações e reiniciares o dispositivo, tenta sair da tua conta Completely e voltar a entrar. se isto não resolver o problema, tenta seguir estes passos:",
  "28b29c1394": "Os nossos serviços adicionais com pacotes de limpeza",
  "d47fe4dfd1": "A nossa resposta à covid 19",
  "990db89cf5": "As nossas Políticas Comunitárias",
  "da962d3f14": "Os nossos valores fundamentais",
  "360073d292": "A nossa garantia de felicidade",
  "c24a758a98": "O nosso moral",
  "88f749d5e5": "A nossa equipa",
  "a69181ac3f": "Nossos especialistas também são obrigados a passar por módulos de treinamento regulares para garantir que permaneçam atualizados sobre o conhecimento e as tendências do setor.",
  "d43daa9a07": "Os nossos especialistas estão sempre à tua disposição. podes aceder à nossa plataforma online 24/7. além disso, a nossa equipa de apoio ao cliente está disponível 24 horas por dia para te ajudar se tiveres dúvidas ou perguntas. o nosso objectivo é que todos os nossos clientes fiquem completamente satisfeitos com a sua experiência, e trabalhamos arduamente todos os dias para garantir que este objectivo seja alcançado.",
  "668c6cd8f7": "A nossa amigável equipa de apoio ao cliente Completely está disponível 24 horas por dia, 7 dias por semana, para ajudar toda a comunidade. especialistas no que fazem, a nossa equipa de apoio está pronta para te ajudar se necessário.",
  "29752e1be7": "O nosso objectivo é tornar o processo de encontrar um profissional tão simples e sem stress quanto possível.",
  "ffcdf7c797": "O nosso objectivo é tornar o processo de encontrar clientes o mais fácil e sem stress, possível dentro do local de escolha do nosso profissional.",
  "e9bb85bbbf": "O nosso objectivo é fornecer um serviço de qualidade a um preço acessível e sem tempo de espera. Assim que encontrares um especialista de que gostes e cujas capacidades e experiência se ajustem às tuas necessidades, podes reservar serviços connosco.",
  "4b3212b321": "A nossa missão é criar um campo de jogo equilibrado para empresas de todos os tamanhos, assegurando que todos tenham uma oportunidade justa de sucesso. Dedicamo-nos a ajudar indivíduos e empresas a atingir os seus objectivos, fornecendo-lhes as ferramentas, recursos e conhecimentos de que necessitam para serem bem sucedidos.",
  "09aa484fa2": "Os nossos parceiros ganham mais de 38 chf por hora e os nossos melhores parceiros ganham mais de 1500 chf por semana.",
  "33e300c152": "A nossa plataforma está desenhada para permitir aos utilizadores encontrar facilmente o profissional certo para as suas necessidades. Temos uma lista completa de todos os nossos especialistas, permitindo aos utilizadores navegar através deles e ver as diferentes categorias em que se enquadram.",
  "716b4c7a33": "Nossa política de garantia de satisfação atende pelo nome Garantia Completely, que garante que nossa equipe de especialistas trabalhe diligentemente para garantir a satisfação total de nossos clientes. Trabalhamos até o fim para alcançá-lo sem reclamações. Ele cobre todos os serviços que você reservar. Para saber mais, visite nossa página Garantia Completely.",
  "e182a4938b": "Os nossos serviços são oferecidos aos nossos clientes 24 horas por dia, 7 dias por semana, mas o horário de trabalho dos nossos profissionais é completamente flexível e não está limitado ao padrão de 9 a 5 turnos. Os profissionais são totalmente livres para se candidatarem aos trabalhos que melhor se adequam aos seus horários e preferências e são pagos em conformidade.",
  "b7cea96001": "Os nossos serviços começam a preços tão baixos que pensarias que os nossos concorrentes iriam cobrar mais. Cada serviço é cobrado de acordo com o esforço, tempo e pessoas que o serviço requer.",
  "c00634ae71": "A nossa equipa de suporte está disponível 24/7 para ajudar os nossos clientes a terem a melhor experiência possível.",
  "ab409852fe": "A nossa equipa Completely está disponível 24 horas por dia, 7 dias por semana, para ajudar os profissionais que decidiram trabalhar connosco. asseguramos que trabalhamos bem para que os nossos profissionais tenham a melhor experiência no seu trabalho.",
  "8a80e47971": "A nossa equipa assegura que tal situação nunca ocorra, mas se ocorrer e o reembolso do serviço cancelado não chegar dentro de 3-5 dias úteis, por favor contacta o nosso departamento de apoio ao cliente. o nosso departamento de apoio ao cliente está disponível 24/7 para ajudar os nossos utilizadores a resolver qualquer problema. alternativamente, podes contactar-nos diretamente através do +41 848 88 81 ou enviar-nos um email para hello@completely.ch",
  "6bc37c3c51": "A nossa equipa certifica-se de que tal situação nunca ocorre, mas se ocorrer e não receberes qualquer pagamento pelo serviço completo dentro de 48 horas, por favor contacta a nossa equipa de apoio ao cliente. a nossa equipa de apoio ao cliente está disponível 24/7 para ajudar os nossos utilizadores a resolver qualquer problema. alternativamente, podes contactar-nos diretamente através do +41 848 88 81 ou enviar-nos um email para hello@completely.ch.",
  "0c4cd5d929": "Nossa equipe aqui na Completely é um grupo de trabalhadores apaixonados que trabalham no projeto há cerca de dois anos para produzir um lugar perfeito para o povo da Suíça. Tem sido uma montanha-russa desde o início. A ideia criou raízes nos fundadores em 2019 e tem sido uma agitação desde então.",
  "65088f52d7": "A nossa equipa está sempre à procura de formas de melhorar a aplicação e o trabalho continua, porque as pessoas merecem realmente o melhor e a nossa equipa de desenvolvimento está empenhada em oferecer apenas o melhor.",
  "2e7392c94e": "Limpeza do forno",
  "3adfd0bc00": "Em geral, viver numa casa limpa reduz o stress e pode ajudar a tornar a vida mais fácil. tirar o tempo necessário para manter a tua casa limpa e organizada pode ajudar-te a concentrar, poupar tempo e melhorar a tua saúde física e mental. por isso tira o tempo necessário para arrumares a casa e desfruta dos benefícios de uma casa limpa!",
  "b4cd1c6c75": "Em geral, o mercado negro na indústria da limpeza tem graves consequências para as empresas, trabalhadores, clientes e sociedade em geral. é importante que os governos e as autoridades tomem medidas para combater esta prática ilegal e garantir que a indústria da limpeza possa funcionar de forma justa, segura e eficaz. as empresas e os consumidores também devem assumir a responsabilidade e garantir que trabalham com empresas de limpeza legais e de confiança.",
  "64c2db26c4": "Pintor",
  "0397502ec1": "Pintura",
  "f52ceb0c99": "Queijo parmesão e manjericão para servir",
  "83ebbe5ed1": "Queijo parmesão ralado",
  "65f868db44": "Apoio de parceiros",
  "202777316f": "Paula Chambino",
  "2aa3df2e60": "Segurança no Pagamento",
  "6e5e5f5e7d": "As pessoas confiam em nós, elas amam-nos.",
  "9f11600c2d": "pimento",
  "d5931fe00d": "Limpeza perfeita e detalhada.",
  "56aab4466e": "Acompanhamento peronalizado",
  "cac129e138": "Dados Pessoais",
  "3461ea36c3": "Serviços personalizados",
  "dd0e75988c": "Personalização da plataforma: depois de colocarmos a plataforma em funcionamento, comprometemo-nos a personalizá-la de acordo com as necessidades de cada utilizador.",
  "f4ceda2a65": "Personalização da plataforma",
  "8304a784f3": "depois de colocarmos a plataforma em funcionamento, comprometemo-nos a personalizá-la de acordo com as necessidades de cada utilizador.",
  "725cf61992": "Peter",
  "1dd54c7557": "Adicionar para animais de estimação",
  "6a2d71c1c4": "Se quiseres cancelar a tua encomenda após o início do serviço, por favor contacta-nos por e-mail e tentaremos ajudar-te de todas as formas que pudermos.",
  "f4926bb092": "Selecciona a altura em que usaste este serviço e de onde o usaste.",
  "75dad00a1e": "Por favor, visite o nosso Centro de Ajuda no site",
  "e65998c568": "Por favor, visite o nosso no site",
  "64b6bea768": "Guias populares - Cliente",
  "315a59acaa": "Guias populares - Profissionais",
  "a6db34bc0a": "Português",
  "b6d9672573": "Publicado em 2023. 02 .13",
  "6e7fc9ca3b": "Serviço de Adiamento",
  "11a37d98b6": "Deita as natas e o mel e mistura no molho.",
  "b24da33162": "Despeja a mistura de caldo, raspando cuidadosamente o fundo da panela para desalojar quaisquer pedaços castanhos com uma colher de pau (estes estão cheios de sabor).",
  "15842632c5": "Deita o vinho, o caldo e os flocos de pimenta vermelha na panela de crock. Cozinha durante 6-8 horas em lume brando ou 4-5 horas em lume forte.",
  "9cfcf73914": "Pré-aquece o forno a 350°f (177°c). Unte um tabuleiro grande com spray de cozedura. (Se o teu tabuleiro não for perfeitamente antiaderente, usa papel vegetal).",
  "63d021a632": "Pré-aquece o forno a 400°F. alinha um tabuleiro com folha de alumínio e cobre-o com spray de cozedura. atira os floretes de couve-flor com uma colher de sopa ou duas de azeite e tempera com sal e pimenta a gosto. espalha-os numa única camada sobre o tabuleiro preparado. assa-os durante 25-30 minutos, mexendo a meio do cozedura, até os legumes ficarem macios e dourados .",
  "c4d23c62d0": "Pré-aquece o forno a 425°f. Corta o pão ao meio no sentido do comprimento.",
  "6f9059e288": "Prevenir a propagação",
  "7fa2a37c8f": "Princípio",
  "88d31bd5da": "Princípios para uma cooperação justa entre plataformas de crowdsourcing e crowdworkers",
  "fa5698d4b7": "Política de Privacidade",
  "115707e4b5": "Chefe privado",
  "255bb8c747": "Mensagens privadas",
  "5c95a0cfe9": "Chefe privado",
  "e151659ea9": "Serviço ao cliente proactivo.",
  "6351357b8b": "Processamento de pedidos dentro de 24 horas",
  "dcada222cb": "Informação do produto",
  "c6aedff93a": "Profissional",
  "f97d2591ba": "Apoio profissional",
  "59f75b7354": "Empregados profissionais e qualificados",
  "fed758d375": "Os profissionais da tua área ganham em média*",
  "8f9ed609dd": "Os parceiros profissionais ganham mais quando comprometem 40 horas de disponibilidade na plataforma, mas quando e quanto eles trabalham depende de ti. a nossa plataforma de serviços está aberta diariamente das 7h às 20h.",
  "5bd4e2229e": "Os profissionais são obrigados a executar as tarefas acordadas com o cliente.",
  "eaa60f15f6": "Os profissionais não podem fornecer repetidamente experiências negativas a outros membros da comunidade Completely. por favor nota que podes tomar medidas para remover conteúdos ou cancelar ou suspender a tua conta e/ou contratos de serviço nos casos em que tenhas violado esta política.",
  "42f5cc0623": "Protecções Fotográficas de Perfil",
  "a1a63f8571": "Projecto C:A:D: encontra e combate a discriminação de uma forma abrangente",
  "5dc3b25e1f": "Desenvolvimento do protótipo: estabelecer a estrutura, fluir e montar o protótipo de ideias.",
  "20fc5bc24b": "Desenvolvimento do protótipo",
  "8c3bd40b3b": "estabelecer a estrutura, fluir e montar o protótipo de ideias.",
  "bb4a8f9aa3": "Prestar um serviço",
  "37ea980ced": "Prestar um serviço",
  "128f1ed509": "A prestação de serviços é apenas um aspecto.",
  "79726c6ce1": "Publicado em 2023. 02 .12\n",
  "e25049cf2f": "Publicado em 2023 .02. 13",
  "1c58d6715f": "Publicado em 2023. 02 .26",
  "91b93ca7f1": "Publicado em ",
  "b501bcc8c9": "Apresentar-te como candidato",
  "eaf57b5c8f": "Controlo de qualidade",
  "bbf3d9228b": "Reembolsos",
  "39b483ced8": "Inscrição",
  "baf138497c": "Avaliações e críticas",
  "e9a6ba96fc": "Classificação dos nossos profissionais 4.9/5 em Fevereiro de 2022",
  "d3ca79c1fb": "Classificação dos nossos profissionais",
  "73773ef668": "Avaliações e críticas",
  "2de4624706": "Reatividade e flexibilidade asseguradas",
  "b63721f7ca": "Lê mais",
  "f96e810a33": "Lê abaixo como trabalhamos na Completely para tornar as coisas mais fáceis para os nossos clientes",
  "2a065d58da": "Lê abaixo como os nossos profissionais da Completely se esforçam sempre por tornar as coisas mais fáceis.",
  "46fc23b097": "Serviços razoáveis e convenientes.",
  "0c17da4788": "Recebe pagamentos rapidamente após 48h em todo o lado",
  "2c24e46324": "Reduz o stress.",
  "2c83f9400c": "Reembolsos",
  "220d7b09b6": "Inscrição",
  "ea1b3b3589": "Registo e login",
  "89f9974ab7": "A jardinagem regular pode incluir a poda de sebes, a monda, o corte da relva e a poda de árvores pequenas. Tudo depende da tua propriedade e das tuas necessidades. Estamos actualmente a treinar os nossos profissionais para este serviço, que está agendado para Fevereiro de 2023.",
  "f1816f8354": "Confiança",
  "7b63a0d127": "Retira do lume, prova e tempera com mais sal ou pimenta se quiseres. Junta um pouco de salsa fresca e mais queijo parmesão para terminar com uma nota alta.",
  "252166ebb9": "Repetir o clientes",
  "401e426a57": "Depois reinicia, fecha a aplicação ou o browser e reinicia o dispositivo. por vezes isto é suficiente para resolver um problema.",
  "37131f07fe": "Devolve as costeletas de porco à panela, colocando-as entre as maçãs.",
  "f5768709f7": "Revisar as carteiras de Prospetos, competências, verificações no seu perfil, e ver as suas avaliações de transações verificadas & revisões sobre Serviços que tenham completado anteriormente em Completely. Isto permite-lhe ter a certeza de que está a escolher a pessoa certa para o seu serviço domiciliário.",
  "8bdd64eda3": "Comentários",
  "8820e5179c": "Serviço requerido",
  "9a6fc3777c": "Apoio",
  "0cd25a2514": "Seguro",
  "4788f7bf02": "Seguro, de confiança e confiável",
  "3d8f7ad310": "Informação de Segurança",
  "2041137aa1": "Sandro",
  "650dc407bf": "Sandro Clemente",
  "414acc11d1": "Saniya Fatima",
  "aa1924e7c9": "Salteia o alho durante 30 segundos antes de adicionares os tomates picados.",
  "e77b27c00b": "Salva as crianças na Suíça",
  "ba01f2c197": "Molhos e cremes para barrar",
  "7790ac76c3": "Schaffhausen",
  "5609d69c3d": "Planifica o teu serviço",
  "23eb6edee8": "Planifica os teus serviços de acordo com a tua conveniência. Diz-nos onde, quando e como queres que os serviços sejam executados e serão executados de acordo com as tuas conveniências.",
  "60820d6f21": "Schwyz",
  "e4593441cb": "Âmbito",
  "0aa56df997": "Sal marinho",
  "8c742b702e": "Reservas sem complicações",
  "9c44e98f0f": "Temperar as costeletas de porco de ambos os lados com sal kosher e pimenta preta. aquecer 1 colher de sopa de azeite numa frigideira grande de fundo pesado (ou frigideira) em lume médio-alto. arranjar as costeletas de porco na frigideira, deixando pelo menos um centímetro entre elas para cozer e dourar. revistar as costeletas de porco durante 3-5 minutos por lado, ou até quase estarem cozinhadas. as costeletas acabarão de cozinhar no molho mais tarde.",
  "2cd913d3c3": "Tempere o salmão todo com sal e pimenta preta. Numa tigela pequena, junta o alho, a mostarda, o açúcar mascavado, o óleo e o tomilho.",
  "88c3d9122f": "Tempere com açúcar, sal e pimenta e cozinhe durante 5 minutos.",
  "814ed83956": "Pagamento online seguro com cartões de crédito e paypal",
  "81b089a05c": "Medidas de Segurança",
  "76f6007528": "Vê citações, lê críticas e conversa com profissionais, tudo na aplicação.",
  "825aed1dc0": "Vê os profissionais mais próximos de ti",
  "0a1315b77e": "Descobre os preços com antecedência, lê comentários e conversa com profissionais, tudo na aplicação.",
  "d7c906a5f7": "Selecciona continuar com o número de telefone.",
  "ee163e8631": "Selecciona Esqueceste a tua palavra-passe? se precisares de ajuda.",
  "4a6e9b80f2": "Seleccionar serviço",
  "69191851dc": "Selecciona a tua cidade",
  "d4aab61adb": "Selecciona um serviço de limpeza da casa:",
  "e640940cc6": "Escolhe candidatos para os teus serviços agendados de entre os nossos profissionais de confiança e entusiastas. Deixa-os contactar-te para mais detalhes, se necessário, para confirmar um serviço sem problemas.",
  "ef732c95d3": "Por favor selecciona a categoria de serviços que desejas prestar.",
  "4638df29e9": "Selecciona o tipo de serviço",
  "38743379c7": "Selecciona a reserva atribuída que desejas cancelar.",
  "ed5b0c6071": "Selecciona as reservas que desejas cancelar.",
  "0a7ed16abe": "Escolhe a tabela de acordo com o tamanho da tua festa. Se necessário, podes sempre usar várias mesas.",
  "3f1213ab61": "Selecciona o tipo de negócio: freelance se quiseres ter o controlo total sobre a tua carreira e empresa individual se quiseres que a empresa participe nas tuas reservas.",
  "a6cdea74bb": "serviço",
  "48478dc027": "Política de Reservas de Serviços.",
  "dc64058c90": "Serviços",
  "16648eda71": "Ao serviço de",
  "0cd85fd9e9": "Coloca o Pote Instantâneo no modo de cozedura manual ou de pressão durante 8 minutos. Depois dos bipes da panela instantânea, efectua uma libertação de pressão natural de 10 minutos. Isto consiste em permitir que a pressão se dissipe naturalmente durante 10 minutos antes de libertares activamente a pressão.",
  "0f6544c2e5": "Devo cancelar as minhas ordens?",
  "b95040e71e": "Devo reclamar imposto sobre serviços que me tenham sido facturados na totalidade?",
  "8f59f637a8": "Devo adiar o meu serviço?",
  "c46d090179": "Mostra o teu interesse pelo cliente. numa empresa Completely, não há licitação ou competição por trabalhos.",
  "d03ffbe022": "Pica o frango em pedaços mais pequenos e volta a pô-los no molho. mistura-os no molho.",
  "908af0ef3e": "Inscreve-te como cliente para fazeres parte de uma comunidade Completely e desfrutares de uma vida inteira de serviços de alto nível prestados na ponta dos teus dedos! Faz o download da nossa aplicação hoje mesmo.",
  "7a7171ad7c": "Desde 2020, já removemos 187 pessoas por se recusarem a tratar outras sem julgamento ou preconceito, mas a discriminação ainda ocorre e estamos a introduzir novas formas de a combater.",
  "2164df99ea": "Um olhar sobre as vantagens",
  "eb119d64c4": "Agora que a tua candidatura foi aceite, está na altura de dares o próximo passo e começares a trabalhar.",
  "d7e1f70cc9": "Então, do que estás à espera? Cria a tua conta agora e começa!",
  "b9ca284574": "Queijo mole",
  "5002978bf8": "Solothurn",
  "0a279220d2": "Alguns dos requisitos comuns e obrigatórios que procuramos nos nossos profissionais são: experiência no sector da limpeza, boa capacidade de comunicação, atenção aos detalhes, aptidão física e a capacidade de trabalhar de forma independente.",
  "01828ec411": "Especifica a causa do teu cancelamento.",
  "017fb484ca": "Desporto e bem-estar",
  "937ef1e781": "Espalhar uniformemente com molho de pizza, depois cobrir com queijo e todas as coberturas desejadas",
  "582504b222": "Primavera",
  "e7a9d55826": "St. Gallen",
  "e81e8f93cd": "Escada",
  "005fbe31b4": "Classificação por Estrelas",
  "b826863cfd": "Começa a ganhar com Completely  em quatro passos",
  "a8f46cc9cf": "Começa em CHF",
  "bf79b4ef41": "A partir de 10 CHF ",
  "5a93fd4c87": "A partir de 12 CHF",
  "8534924cdc": "A partir do 15 CHF",
  "087d0d68f3": "A partir de 19 CHF",
  "6bebc1de42": "A partir de 20 CHF",
  "f80553dce9": "A partir de 22 CHF",
  "699fd4b7b5": "A partir de 24 CHF",
  "cad4dc0e46": "A partir de 26 CHF",
  "178c9c0ef4": "A partir de 29 CHF",
  "de245d78da": "A partir de 3 CHF",
  "60ec62151c": "A partir de 31 CHF",
  "f25f28c12f": "A partir de 36 CHF",
  "941bda93b0": "A partir de 45 CHF",
  "d989787f6b": "A partir de 48 CHF",
  "3553c6e82b": "A partir de 9 CHF",
  "f0bbc7d9c5": "Secretaria de Estado: PHRD- divisão de paz e direitos humanos",
  "0fdae71f8a": "Mantém-te em contacto com outros profissionais da nossa comunidade Completely e atua em conjunto.",
  "31f061b9b5": "Junta os legumes, natas, queijo parmesão e tortellini nos últimos 15 minutos de cozedura.",
  "18f9c8914e": "Junta a noz-moscada e o queijo parmesão, depois reduz o calor e fervilha, mexendo continuamente, até a massa estar al dente ou de acordo com a tua preferência.",
  "dffc72a90b": "Greves",
  "e143344eea": "As greves foram feitas para garantir um ambiente de trabalho claro e perfeito tanto para os nossos profissionais como para os nossos clientes.",
  "afccc60e9a": "Estudos demonstraram que a desordem tem um efeito directo na nossa capacidade de concentração e relaxamento, tornando mais difícil adormecer ou ficar a dormir durante a noite. A desordem também aumenta os níveis de stress, o que tem um impacto negativo na nossa capacidade de descansar. Além disso, as bactérias e outros contaminantes podem acumular-se num ambiente sujo, aumentando o risco de doenças e alergias.",
  "86dcf8cba2": "Estúdio",
  "6651421c8b": "Verão",
  "de0e7ad25d": "Apoio",
  "e4642b8d01": "Comunidade de apoio",
  "9a4f6585a1": " espalhar Doce",
  "65669c6cee": "Cruz Vermelha Suíça (SRC)",
  "eaa56fee94": "Alternar navegadores ou dispositivos - Thumbtack funciona com a maioria dos navegadores, mas se você estiver com problemas, tente mudar para outro para ver se é um problema específico do navegador.",
  "645fbf7bea": "Suíça",
  "9ab77a8610": "Syed Abrar",
  "23c68d58cb": "Para reservar um chefe privado",
  "6dac29c05a": "Para reservar um Airbnb",
  "a71eb2f613": "PARA RESERVAR UMA LIMPEZA DE FIM DE LOCAÇÃO",
  "54de896f9b": "Profissionais de confiança",
  "3758e4e136": "Retira a panela do lume e junta imediatamente a mistura de ovos batidos, mexendo rapidamente até o molho engrossar e cobrir a massa. transfere para pratos de servir e guarnece com a couve-flor , bacon crocante, fatias de queijo burrata e salsa fresca. serve imediatamente.",
  "0626ed209f": "Toque em Entrar.",
  "d64c75b6ad": "Toque em Entrar.",
  "a613e298bf": "Toque em Inscrever-se.",
  "16d6048335": "Imposto sobre o Valor Acrescentado",
  "bfa5bda750": "Diz-nos quando e onde queres trabalhar",
  "e19137e06d": "Termos e Condições",
  "5840a786e0": "Tessin",
  "1f03433331": "Testes e desenvolvimento: fizemos mais melhorias na plataforma para uma experiência mais suave para o utilizador.",
  "b8cec54a34": "Testes e desenvolvimento",
  "033906c635": "fizemos mais melhorias na plataforma para uma experiência mais suave para o utilizador.",
  "a4bae770f7": "Thai",
  "e52ba15487": "É tudo por agora. Fica atento a mais receitas e dicas.",
  "f1f9be808d": "A acção e o prémio",
  "c0f03243ad": "O frango com manteiga está pronto a ser servido. guarnecido com coentros.",
  "9fd6e01865": "O mercado Completely ajuda você a fazer mais. Para criar um ambiente seguro, respeitoso e gratificante, você deve seguir as diretrizes abaixo:",
  "14782dc6af": "Os efeitos do trabalho não declarado:",
  "3e4dcd4580": "A divisão de paz e direitos humanos (phrd) do fdfa é responsável pela promoção da paz e dos direitos humanos, tal como estabelecido na estratégia de política externa do Conselho Federal. foca-se na segurança do indivíduo e na protecção das pessoas contra a violência, a guerra e os actos de tratamento arbitrário.",
  "1166bfd4cd": "A ideia: Flávio e Sandro tiveram a ideia de tornar o seu programa, a plataforma acessível a todas as pessoas na Suíça.",
  "30ba9046eb": "A ideia",
  "d033adca0e": "Flávio e Sandro tiveram a ideia de tornar o seu programa, a plataforma acessível a todas as pessoas na Suíça.",
  "2ffd4a2edf": "A forma mais fiável de reservar uma limpeza no airbnb",
  "c73458ec68": "A forma mais fiável de reservar um chefe",
  "3f3c252999": "A forma mais fiável de reservar uma limpeza de final",
  "45732c6af6": "A forma mais fiável de reservar a limpeza da casa",
  "07b1db67a0": "A forma mais fiável de reservar a",
  "4a6f3623ab": "A ciência por detrás de uma casa limpa: porque é importante para a tua saúde",
  "aea127a363": "A ciência por detrás de uma casa limpa: porque é importante para a tua saúde Publicado em 2023. 02. 26",
  "864a341362": "A Cruz Vermelha Suíça trabalha para melhorar a saúde e o bem-estar dos sectores vulneráveis da população mundial e para superar a sua exclusão social. a Cruz Vermelha também ajuda as pessoas a melhorar a sua resistência aos desastres naturais e a lidar melhor com os seus efeitos. como parte do movimento internacional da Cruz Vermelha , a Cruz Vermelha é ativa em ajuda de emergência, reconstrução pós-catástrofe e cooperação para o desenvolvimento em mais de 20 países.",
  "1c6d5c8103": "A UN DCO serve de secretariado para o grupo de desenvolvimento não sustentável (UNSDG) 34 agências, fundos e programas que lidam com o desenvolvimento a nível regional e global. o sistema RC pretende reunir as diferentes agências da UN DCO para melhorar a eficiência e eficácia das atividades operacionais a nível nacional.",
  "c3477bb9e5": "O método da taxa de imposto ",
  "58a8598437": "O mercado negro é um enorme problema no sector da limpeza. é tão grande que é frequentemente comparado com o comércio ilegal de drogas. a terceirização de empregos tem significado que muitos \"limpadores\" são forçados a entrar no mercado negro porque é a única maneira de conseguir um emprego. isto levou a uma falta de rendimento, o que em última análise leva a uma saúde mais pobre e a uma redução do poder de compra. isto também significa menos segurança social ao longo do tempo, porque a segurança social é baseada no rendimento total.",
  "32e6b57711": "Em última análise, manter uma casa limpa é importante tanto para a tua saúde física como para o teu bem-estar mental, especialmente quando chega a hora de ires dormir. Não só terás o sono descansado que precisas, como também serás capaz de te concentrar melhor durante o dia. por isso não te esqueças: uma casa limpa ajuda-te a dormir bem!",
  "51b65b0cf1": "O cancelamento de uma reserva não é possível depois de decorrido o período de 48 horas. Se desejares cancelar a tua reserva, por favor contacta a nossa equipa de suporte.",
  "baa61c9fb8": "As consequências do mercado negro",
  "7c99f44756": "O processo de recrutamento de profissionais inclui o envio de uma candidatura, a participação numa entrevista (o curso de vídeo) e a realização de um controlo policial obrigatório.",
  "88a6ddd8ec": "A indústria da limpeza ilegal é um negócio em expansão que é largamente negligenciado pela maioria dos governos. Esta indústria traz biliões de dólares todos os anos devido ao facto de muitas pessoas gostarem de pagar menos pelos serviços que recebem. O mercado negro na indústria da limpeza é uma ameaça direta; uma prática que causa diretamente a pobreza.",
  "460ba9be09": "O início de sessão permitir-nos oferecer-te uma experiência mais personalizada. Por exemplo, quando reservares um serviço, poderemos informar-te sobre o seu progresso e rastreá-lo para ti.",
  "f9ffe3dc8d": "A obrigação de IVA para empresas existentes começam no ano após o limite de facturamento de CHF 100.000 ser excedido. Por exemplo, se você tiver um facturamento de CHF 80.000 em 2016 e um facturamento de CHF 125.000 em 2017, deverá se registrar para o IVA a partir de 1º de janeiro de 2018. Portanto, é aconselhável antecipar uma futura de IVA e preparar o registo de IVA o mais rapidamente possível para ter o número de IVA disponível quando a obrigação de IVA começar.",
  "6154511eb3": "a nova marca foi inspirada pela missão da empresa de tornar o seu produto mais acessível aos utilizadores. a empresa quer criar um serviço que seja fácil de usar e que não exija quaisquer habilidades ou conhecimentos especiais. é por isso que decidiu escolher um nome simples mas memorável.",
  "dd111a5d4b": "A nova interface é muito mais rápida e fácil de usar do que a antiga. O novo nome da marca é mais representativo da visão e missão da empresa. Desde a sua criação, Completely tem trabalhado para trazer confiança aos serviços online. A mudança do nome da marca os ajudará a atingir esse objetivo mais rapidamente.",
  "5e54546032": "A nova interface é muito mais rápida e fácil de usar do que a antiga. O novo nome da marca é mais representativo da visão e missão da empresa. Desde a sua criação, Completely tem trabalhado para trazer confiança aos serviços online. A mudança do nome da marca os ajudará a atingir esse objetivo mais rapidamente.",
  "d238fff55c": "Os benefícios físicos de uma casa limpa não param por aí. uma casa limpa pode reduzir o risco de tropeçar na confusão e também pode ajudar a reduzir a propagação de germes, levando a menos doenças. manter as superfícies limpas e desinfectadas também pode ajudar a reduzir o risco de intoxicação alimentar. uma casa limpa também pode ajudar a reduzir o risco de infestações por insectos e roedores, assim como prevenir o crescimento de bolores, que podem causar problemas respiratórios.",
  "bd5271d789": "O produto",
  "ec9ec0057b": "Os profissionais que tu queres",
  "1cde3af2f2": "O reembolso do seu serviço cancelado é feito entre 3 a 5 dias úteis através do mesmo método de pagamento usado para fazer seu pedido inicial. Se você usou um cartão-presente, o crédito será restabelecido em seu cartão-presente.",
  "03e23980d0": "A relação entre a plataforma Completely, seus clientes e trabalhador tem como base a fiabilidade, confiança, honestidade, franqueza e respeito mútuo. Como intermediário entre o cliente e o trabalhador, a Completely está ciente de sua responsabilidade de levar em conta e considerar os interesses de ambas as partes. Compromete-se totalmente a cumprir a legislação nacional e, quando aplicável, a legislação internacional, incluindo o direito de representação e negociação coletiva.",
  "d1300d1ed9": "Os profissionais de serviço não estão equipados para mover mobília grande e só poderão mover mobília pequena se for necessário.",
  "f5f0659e30": "A situação muda de hora a hora. aconselhamos-te a contactar a bolsa de valores e os departamentos de saúde locais. alguns estados e condados têm directrizes mais rígidas.",
  "e7d5040ecc": "O espaço foi tornado brilhante e imaculado.",
  "4fd0657746": "O abaixo-assinado se compromete a abster-se de propor aos trabalhadores quaisquer projetos com conteúdo ilegal, difamatório, fraudulento ou incitante ou que glorifique a violência. Completely Examina minuciosamente as encomendas e projetos de forma a assegurar a sua conformidade com a lei.",
  "bd7b095fdb": "curso de vídeo é uma parte essencial do processo de adesão à plataforma Completely. Todos os prestadores de serviços devem participar no curso de vídeo durante um total de três dias antes de a sua conta ser ativada. O curso em vídeo foi concebido para proporcionar uma introdução amigável e informativa aos serviços que a Completely oferece, e para assegurar que todos os prestadores de serviços compreendem o âmbito do trabalho e como utilizar a plataforma.\n",
  "3acd252670": "Não há papelada porque nós tratamos de tudo.",
  "f6c128cb2a": "Haverá muito mais: algumas das funcionalidades interessantes que estamos a planear paypal/google pay/Apple pay/twint wellness services/yoga personal trainers, massagens para homens, massagens para mulheres.",
  "93ebd1c19f": "Haverá muito mais:",
  "dda368de5e": "algumas das funcionalidades interessantes que estamos a planear paypal/google pay/Apple pay/twint wellness services/yoga personal trainers, massagens para homens, massagens para mulheres.",
  "c8eb21946d": "As taxas de cancelamento variam de um serviço para outro. Em alguns casos é até 50 por cento do preço total, enquanto noutros é 20 por cento. A razão para esta elevada percentagem de dedução é que se não cancelares a tua reserva dentro de 48 horas, a empresa não poderá preencher o espaço com outro cliente.",
  "d6680e6aa0": "Estas receitas são fáceis de consultar e não podem correr mal.",
  "d27682cb0a": "Eles ganham*",
  "432748bebc": "Para evitar dúvidas, as referências a ti nesta política referem-se ao utilizador final que utiliza a plataforma. ao utilizar a plataforma, consentes na recolha, armazenamento, utilização e divulgação dos teus dados pessoais, tal como descritos e recolhidos por nós de acordo com esta política.",
  "dafe773ece": "Este documento vai continuar a mudar à medida que crescemos e continuamos a pensar no que é melhor para toda a comunidade Completely.",
  "6e1d180b74": "Isso tem sérias consequências para os indivíduos afetados e para a sociedade como um todo. A indústria de limpeza é um negócio em expansão que não precisa ser administrado ilegal e injustamente.",
  "815185ab5c": "Para os clientes, significa encontrar a pessoa certa para o trabalho e ter a certeza de que tudo será feito de acordo com os seus padrões de qualidade. Para os peritos, significa ter acesso a mais oportunidades e ser capaz de fornecer serviços a preços acessíveis.",
  "1b1c6840a3": "Esta é também uma forma de garantir que os serviços não são repetidamente reservados e cancelados.",
  "46221e60aa": "É por isso que estamos empenhados em proporcionar aos nossos utilizadores empregos bem remunerados.",
  "be173a57cb": "Este projeto irá abordar a discriminação com base na perceção - e no ar as pessoas percebem a raça a partir de elementos como nomes próprios e fotos de perfil. juntamente com organizações de direitos civis como a cor da mudança e a mudança de rumo, estamos a começar a investigação para compreender quando e onde a discriminação racial ocorre na nossa plataforma e a eficácia das políticas que a combatem. aprender mais",
  "198317285e": "Este simples guia guiar-te-á através do processo de criação de uma conta com Completely ",
  "5382d3dbdf": "Menu de três pratos.",
  "4bcfe4339d": "Thurgau",
  "65d6ec3ffa": "Portanto, é altamente recomendável que você faça login antes de tentar fornecer serviços no Completely para obter os melhores resultados.",
  "9bda7fad9c": "Ticino",
  "04ae12fb38": "Para se candidatar a um registo de IVA tem de submeter este questionário online.",
  "fe475aa729": "Para garantir um ambiente seguro e recompensador para todos os membros da comunidade, é importante compreender como funcionam os preços e os pagamentos.",
  "47442d3e00": "Para assegurar uma transferência suave de fundos para os teus clientes, certifica-te de que os detalhes do teu cartão de crédito ou débito nas definições de pagamento são válidos e actualizados.",
  "a163afc877": "Para assegurar uma transição suave de fundos, por favor assegura-te que os teus dados bancários são actualizados nas definições de pagamento.",
  "609f86fb4a": "Para garantir a tua segurança, não estás autorizado a publicar informação privada de contacto ou links para terceiros nas áreas públicas do site, incluindo comentários e anexos. isto inclui, mas não está limitado a websites de empresas, Facebook, linkedin, Twitter, e-mails pessoais, números de telefone, endereços ou websites pessoais. isto é para a tua segurança e privacidade e para prevenir spam.",
  "999d7653b7": "Para garantir a tua segurança, não podes publicar informação privada de contacto ou links para terceiros nas áreas públicas do site, incluindo comentários e anexos. Isto inclui, mas não está limitado a  websites de empresas, Facebook, linkedin, Twitter, e-mails pessoais, números de telefone, moradas ou websites pessoais.",
  "1021e83372": "Para tirares o máximo proveito da tua limpeza, a tua casa deve estar num estado relativamente arrumado para que o profissional de serviço se possa concentrar na limpeza e apresentação de acordo com os elevados padrões que nos propomos.",
  "cac480f7f0": "Tomates",
  "5e98897edb": "Serviços de topo",
  "46e131896b": "Serviço de alto nível.",
  "4eaaf4345b": "Mexe a pasta durante 3 a 4 minutos, ou até estar completamente coberta e a cebola/alho estar uniformemente distribuída.",
  "0b192aea6a": "Mistura o rigatoni cozido com o molho da massa para o revestir. dilui o molho com um pouco da água da cozedura que sobrou para o tornar ainda mais sedoso.",
  "fae6aaa148": "Tempere com manteiga derretida, pimenta preta e mais sal marinho a gosto.",
  "f05c08f1f1": "Organização de toalhas",
  "0c0aa07711": "Sessão de treino",
  "e99be3f74e": "Transfere a massa para a panela aquecida com as cebolas e o alho usando pinças ou uma colher com ranhuras quando está quase al dente, retendo cerca de 1/2 chávena da água quente da massa.",
  "ebb5d4185d": "Transfere as costeletas de porco para uma travessa.",
  "2839ab42dc": "Ganhar de forma transparente",
  "763605504a": "Preços transparentes",
  "ad6bd0be10": "Profissionais de confiança e seguros.",
  "d8617e7296": "A UN Women é a entidade das Nações Unidas dedicada à igualdade de género e ao empoderamento das mulheres. Uma campeã mundial para mulheres e raparigas, UN Women foi criada para acelerar o progresso na satisfação das suas necessidades em todo o mundo.",
  "d000446cce": "A UNDP  trabalha em cerca de 170 países e territórios, ajudando a erradicar a pobreza, a reduzir a desigualdade e a exclusão, e a construir resiliência para que os países possam sustentar o progresso. enquanto agência de desenvolvimento das nações unidas, a UNDP desempenha um papel fundamental para ajudar os países a alcançar os objetivos de desenvolvimento sustentável.",
  "49afdd8c62": "A Unicef trabalha em mais de 190 países e territórios para salvar a vida das crianças, defender os seus direitos e ajudá-las a realizar o seu potencial, desde a primeira infância até à adolescência.",
  "e90d46c576": "UX designer",
  "534215c42a": "Com este esquema simplificado, podes:",
  "ddf9275187": "Fundo das Nações Unidas para crianças  (UNICEF)",
  "89223b0a90": "Gabinete de Coordenação de Desenvolvimento das Nações Unidas e Sistema de Coordenação Residente (UN DCO/RC)",
  "234f36a256": "Programa das Nações Unidas para o Desenvolvimento (UNDP)",
  "0caf905539": "Entidade das Nações Unidas para a Igualdade de Género e o Empoderamento das Mulheres (UN Women)",
  "76abb7b819": "Sem problemas e sem aborrecimentos",
  "4be3a3ed56": "Cheques de pagamento sem dinheiro, sem sofisticação",
  "692814ba85": "Actualizações",
  "2eda58ab08": "Actualização de Políticas",
  "d89aec018e": "Uri",
  "17c32d2663": "Usa Completely para te manteres em contacto desde o momento em que compras um serviço até à sua conclusão.",
  "bcaffa5c14": "Use Completely para manter contato desde o momento em que seu serviço é postado até a conclusão",
  "91158c0d16": "Utiliza a aplicação Completely para procurar e candidatar-te a ofertas de emprego, confirmar o teu horário de trabalho e manter o teu perfil de trabalhador atualizado em qualquer altura e em qualquer lugar. a aplicação é essencial para trabalhar de uma forma abrangente.",
  "4b455428f1": "Conteúdo gerado pelo utilizador",
  "8d4e73fd10": "Usando uma camada dupla de toalhas de papel, seca os zoodles.",
  "4059795fab": "Usando a aplicação",
  "7bc0c15dae": "IVA",
  "48b3811bd1": "Registo do IVA",
  "378f4267da": "Registo do IVA",
  "39c195f98c": "IVA incorrido em despesas comerciais (imposto suportado)",
  "4d85abe800": "IVA facturado pelos serviços prestados",
  "f57344deb7": "O IVA faturado pelos serviços prestados. o IVA faturado quando prestas os teus serviços (serviços aos clientes) é devido à administração fiscal federal suíça (FTA) e deve, portanto, ser declarado na tua declaração de IVA.",
  "13509f3c85": "O Dia dos Namorados está mesmo ao virar da esquina! E certamente vem com todos os nervos e excitação! Planear datas, surpresas, reservar jantares em restaurantes... há tanto para fazer!",
  "a44f86736d": "Vasco Dâmaso",
  "01e72e2df8": "Profissionais testados e seleccionados.",
  "fa115ae58a": "Vê tudo no youtube",
  "cfe8ca9fdf": "Visita o nosso centro de apoio profissional Completely para encontrares recursos atualizados.",
  "2fd763b573": "Waadt",
  "feb1668404": "Wallis",
  "086663b552": "Lava as tuas mãos. lavar bem as mãos com água e sabão durante pelo menos 30 segundos ajuda a matar o vírus. se não consegues lavar as mãos, um creme de mãos à base de álcool é a melhor solução.",
  "3cefcf0691": "Água",
  "8ab41f3795": "Nós estamos a chegar",
  "c79d642f46": "Todos nós temos preconceitos, mas as empresas podem fazer mais para criar ferramentas que ajudam a evitar que as pessoas tomem decisões tendenciosas. é por isso que as fotos de perfil dos fornecedores de serviços profissionais só são mostradas aos clientes fornecedores depois de o fornecedor profissional ter sido contratado, o que encoraja a tomada de decisões mais objetivas por parte dos clientes.",
  "5c3cf69f88": "Nós estamos aqui para melhorar a vida das pessoas.",
  "d22b9074cd": "Estamos no ramo da limpeza, hospitalidade e manutenção doméstica.",
  "e4472aa0ab": "Se não estiveres satisfeito com o teu projeto ou serviço, enviar-te-emos outro profissional sem custos adicionais.",
  "00c48cd0b9": "Acreditamos que todos merecem ter as suas necessidades satisfeitas. é por isso que estamos empenhados em fornecer um nível de serviço inigualável no mercado. estamos constantemente à procura de formas de melhorar o nosso negócio para que possamos oferecer a melhor experiência possível a todos os nossos clientes.",
  "dbb11bb422": "Acreditamos que os teus fins-de-semana não são feitos para as tarefas domésticas.",
  "cc69f29f9d": "Podemos fazer isso também. Nossos profissionais são especialistas em limpeza de final de locação. Estamos tão confiantes que oferecemos uma garantia de devolução em todos os nossos serviços de limpeza de final de locação.",
  "f0631ec3fe": "Podemos fornecer-te um orçamento em segundos. basta ires à nossa aplicação e clicares na limpeza airbnb para verificares que serviço precisas em poucos passos e receberás imediatamente um orçamento transparente.",
  "571a105d57": "Podemos fornecer-lhe um orçamento em apenas alguns segundos. basta ir ao nosso aplicativo Completely e clicar em de limpeza de final de locação. verificar qual serviço você precisa em algumas etapas e você receberá imediatamente uma cotação transparente.",
  "cd739f3e2b": "Entregamos profissionais às suas casas.",
  "6d8563f653": "por favor não corras quaisquer riscos. de acordo com as diretivas atuais sobre sacos, recomendamos que uses protetores faciais de pano, que te afastes dos profissionais enquanto estes trabalham e que desinfetes todos os espaços afetados posteriormente. por favor compreende que qualquer interação com profissionais acarreta riscos; em última análise, só deves aceitar projetos que consideres apropriados para a tua situação. se desejares cancelar o serviço deles, por favor consulta a política de cancelamento antes de cancelares.",
  "0e808d0c42": "Nós oferecemos-te uma solução completa. Quer queiras tirar o trabalho da lista de afazeres ou completar o trabalho para o teu cliente, nós temos-te coberto.",
  "2944e2ece4": "Temos uma política rigorosa no que respeita a cancelamentos de reservas, uma vez que temos um número limitado de funcionários e temos de garantir que estes possam ser atribuídos a outros clientes que desejem utilizar os nossos serviços.",
  "3f4838e2d1": "Fundamos um forte senso de comunidade no Completely. Nossos clientes e especialistas profissionais estão sempre voltando - e isso se deve à nossa comunidade única.",
  "b485966635": "Sabemos que lidar com a discriminação requer atenção e cuidado constantes para nos certificarmos de que o fazemos corretamente.",
  "75dd456a2c": "Sabemos que você está ansioso para criar uma conta e começar a usar o Completely, mas você deve garantir que atende aos seguintes requisitos de elegibilidade:",
  "47ecf75fde": "Esperamos que você se junte a nós na plataforma Completely e o encorajamos a entrar em contato se tiver mais alguma dúvida com nossa equipe de suporte profissional.",
  "0f40c7118b": "Nós oferecemos um serviço de 7 dias por semana! Através da nossa aplicação, podes reservar um serviço e agendar um prestador de serviços para trabalhar já amanhã.",
  "ba9ee17bf2": "Recomendamos que o jogue em segurança. Se decidir aceitar um emprego, a recomendação atual da BAG é que use escudos faciais de pano, lave as mãos frequentemente, e fique longe dos clientes enquanto trabalhas.",
  "b7307312ad": "Revemos e actualizamos periodicamente a nossa política de privacidade e pedimos-te que a revejas regularmente. é importante que os dados pessoais que temos sobre ti sejam exactos e actualizados. por favor avisa-nos se os teus dados pessoais mudarem durante a tua relação connosco.",
  "1d4b64db58": "Passamos a maior parte do nosso tempo em casa e a nossa casa deve ser um lugar onde possamos relaxar e descontrair do nosso dia. qual é a primeira coisa que vês quando entras em tua casa?",
  "9f2dd090e8": "Estamos empenhados em tornar a vida melhor para todos, e é por isso que tomamos todas as medidas possíveis para combater o mercado negro.",
  "9c6a1b6d1d": "Estamos empenhados em fornecer excelentes resultados cada vez que fazes a tua reserva connosco. é por isso que temos o prazer de oferecer um serviço de limpeza gratuito para as áreas da tua lista de verificação reservada. basta contactares a nossa simpática equipa de apoio ao cliente no prazo de 24 horas e nós iremos corrigir tudo.",
  "7407087630": "Estamos conscientes de que para muitos profissionais o teu negócio é o teu sustento.",
  "c8eb31acb1": "Utilizamos vários métodos para recolher dados pessoais sobre ti, incluindo",
  "5a9e5286ce": "Trabalhamos dia após dia na esperança de servir o nosso povo na Suíça o melhor possível. desde o design ao desenvolvimento de aplicações, o caminho é acidentado mas estamos a consegui-lo. melhorar a vida das pessoas e desempenhar o nosso papel na sociedade, ajudando-as de todas as formas possíveis, é o nosso objectivo e estamos determinados a alcançá-lo, por muito tempo que demore.",
  "0ce56613e3": "Temos parcerias com organizações líderes em privacidade, como o Center for democracy & technology, para compreender as melhores formas de proteger a tua privacidade e garantir que a tua informação permanece segura. analisamos as tendências em massa e a airbnb não associará a informação racial percebida com contas específicas. saber mais",
  "5a45d6504d": "Nós não estamos sozinhos nisto",
  "6e58e12546": "Consultamos e colaboramos com organizações de direitos civis e privacidade para assegurar que lutamos contra a discriminação de uma forma ponderada e com o apoio de outros envolvidos neste trabalho.",
  "752c9dd22d": "Nós protegemos-te",
  "cd5efd245e": "Usa protector facial de tecido enquanto trabalhas",
  "9b66cac210": "Usa luvas enquanto trabalhas",
  "b5bf5239d0": "Bem-vindo ao centro de ajuda Completely",
  "301943e863": "Bem-vindo a Completely! Comece a trabalhar connosco de acordo com o seu conforto. Tenha tarefas baseadas na sua localização e disponibilidade.",
  "6330cc7e67": "Bem-vindo à política de privacidade Completely ('política de privacidade' ou 'política').",
  "286cfc0f31": "Quais são as horas de funcionamento do Completely?",
  "5d213ec134": "Quais são os requisitos básicos para te tornares um profissional em Completely?",
  "38fe17b65d": "Quais são as horas de trabalho em Completely?",
  "c0ba69dcd2": "O que é que posso fazer para ajudar os profissionais neste período?",
  "2ea24f2922": "Em que é que te podemos ajudar?",
  "1fb620630c": "Em que condições devo sair de casa para um serviço de limpeza?",
  "d778201f4d": "Do que é que beneficia com Completely?",
  "39806eb77e": "O que faz um serviço geral de jardinagem?",
  "f3c23c7a6c": "O que a Garantia Completely não cobre?",
  "d946d256bf": "O que é que a experiência engloba?",
  "18273a09f7": "O que acontece se o chefe cancelar a minha reserva?",
  "92d36a0f8e": "O que acontece se eu não estiver satisfeito com o meu serviço?",
  "93c346a2c6": "O que acontece se o parceiro causar danos?",
  "32f058142b": "O que é o covid 19",
  "733c00762d": "O que é o covid 19?",
  "a3f9b01f79": "O que é garantia Completely?",
  "a43ef7bb4a": "O que é limpeza profunda?",
  "1b3c36b1af": "O que é a limpeza regular?",
  "c7fa90d2c9": "O que se tem de fazer para se tornar membro da comunidade Completely?",
  "7968d9a49c": "Qual é o processo de recrutamento?",
  "0f9f9bd79e": "O que é a equipa por detrás do Chefe?",
  "ec519b59e1": "Qual é a tua estrutura tarifária?",
  "888a4e74a5": "Qual é a tua política de garantia de satisfação?",
  "6c1d4ff132": "E depois?",
  "3d3731fa62": "Que medidas de segurança é que os profissionais tomam?",
  "a30bf9da75": "Que serviços ofereces?",
  "645f94b1df": "O que devo fazer para me preparar para os compromissos agendados?",
  "735d8d3cf7": "Quais são os passos a dar agora?",
  "99e1345898": "O que fazer se o reembolso não for recebido",
  "b23ff88924": "O que temos feito até agora",
  "c29bacda29": "O que a tua adesão inclui",
  "0546e62941": "Quando membros da comunidade Completely ou empregados pedem informação, tanto clientes como profissionais devem responder dentro de um período de tempo razoável.",
  "6fb84b00b2": "Quando a massa começar a amolecer, retira a tampa e adiciona a manteiga e o creme de leite.",
  "1a1c9e71de": "Se reservares e pagares na totalidade, nós cobriremos o teu projeto até ao preço total de compra, mais proteção limitada contra danos. se não estiveres satisfeito com o teu projeto ou serviço de casa, esforçar-nos-emos por retificar isto.",
  "fa61e82430": "Assim que um trabalho for publicado na nossa aplicação, iremos pôr-te em contacto com os profissionais mais qualificados e entusiastas da nossa rede, que te poderão contactar para mais informações sempre que necessário para garantir um serviço sem problemas.",
  "28a592b840": "Onde posso obter mais informação?",
  "b1d46bee85": "Onde esta Completely sediada?",
  "d3817a6d4b": "Caso sejamos obrigados a recolher dados pessoais por lei ou nos termos de um contrato (tais como termos) e tu não forneças esses dados quando solicitado, poderemos não conseguir executar o contrato (por exemplo, fornecer-te os serviços). neste caso, poderemos ter de cancelar ou restringir o teu acesso aos serviços.",
  "dfd73ea572": "Considerando que",
  "df3adfb77f": "Quer estejas a reservar uma limpeza doméstica ou a dar o mergulho com a renovação da cozinha com que sempre sonhaste, estamos aqui para discutir quaisquer questões ou preocupações sobre o teu projecto.",
  "cea76824d3": "Embora o profissional de serviço faça o possível para fazer isso, não há garantia de que o mofo será removido, pois uma limpeza regular se concentra em fornecer uma limpeza higiênica das superfícies, não uma esfoliação intensa - é para isso que serve uma limpeza profunda.",
  "718d3aeff5": "Enquanto o profissional de serviço tentará o seu melhor, a realidade é que algum mofo pode estar profundamente enraizado no reboco, o que significaria que teria de remover o reboco para remover o mofo. O seu profissional de serviço pode discutir consigo o que é possível alcançar quando eles chegam para o seu serviço.",
  "fff96391aa": "Bate o caldo de galinha e a mostarda juntos numa tigela pequena e põe de lado.",
  "08db7cfbf8": "Quem são os chefes de cozinha?",
  "938dbf3c20": "Quem pode ser um chefe?",
  "d87e39b169": "Porque é que uma casa limpa é importante?",
  "6e4266dc91": "Porque é que as taxas de limpeza na Airbnb são tão caras?",
  "6db9f1304d": "Porque é que o Serviceklick mudou para Completely?",
  "dcdba14736": "Porque é que o pêlo de animal de estimação requer uma limpeza profunda?",
  "49b2070a44": "Porquê contratar um serviço de Limpeza Doméstica por Completely?",
  "d9776ad9da": "Porque devo reservar um chefe privado?",
  "1584dfc19a": "Porque é que o fazemos?",
  "be42efe1f7": "Será que o profissional de serviço vai mudar a mobília?",
  "e0a70573be": "Consegues remover todo o mofo da minha casa de banho com uma limpeza profunda?",
  "a2f5a4afac": "Persianas",
  "9237c825d2": "Limpeza de Janelas",
  "96ea1c28af": "Vinho",
  "5f9eaa200b": "Sommelier de vinho",
  "50540cc1bc": "Inverno",
  "c32f701cd6": "Com o recrutamento instantâneo, uma oferta pode ser reservada instantaneamente, tornando o processo mais simples para os fornecedores profissionais e mais objectivo para os clientes. (Estamos a trabalhar em mais desenvolvimentos, a versão mais funcional deverá estar disponível ao público no final de Fevereiro de 2023).",
  "36bc139337": "Graças à vasta gama de fornecedores de serviços disponíveis, encontrarás o que procuras num instante.",
  "8fceb10b17": "Trabalha mais e ganha mais",
  "5298bbeaf5": "Será que os profissionais seriam pagos por um serviço cancelado pelo cliente?",
  "15eccab740": "A tua satisfação é garantida",
  "e044dd11b6": "A tua satisfação é garantida.",
  "bb75d46a06": "Sim, claro, porque a lavandaria pode fechar aos sábados e domingos, por isso é absolutamente aconselhável que os hospedeiros tenham: 4 fronhas, 1 lençol dobrado, +1 lençol plano, +1 capa de sofá + 2 toalhas + 3 conjuntos de lençóis e toalhas: 1 conjunto nas camas e 1 conjunto de reserva no guarda-roupa e 1 conjunto na lavandaria para lavar roupa.",
  "36b90fb54d": "Sim. Todo profissional da Completely é segurado e vinculado.",
  "f158c8278c": "Sim. Se encontrares algo danificado durante ou após a entrega do serviço, por favor contacta a equipa de serviço Completely. por favor nota que não tens qualquer obrigação de tratar de um problema/reclamação por danos que ocorram após 48 horas após a entrega do serviço.",
  "944cbe4901": "Sim. Se classificares o serviço com 5 estrelas, na próxima vez que reservares, a aplicação perguntar-te-á se queres reservar novamente com o mesmo profissional.",
  "76ae189770": "Sim. uma das primeiras coisas que reparas na casa de uma pessoa é como ela está limpa. a forma como a casa é apresentada diz muito ao visitante sobre o dono. por exemplo, se a casa está limpa, mostra que o dono aprecia a limpeza e está atento ao que ele ou ela tem.",
  "0294da304f": "Sim. Simplesmente discuta quaisquer acréscimos solicitados antes ou quando o profissional de serviço chegar para entregar o serviço, e estes podem ser levados em consideração, desde que seu cronograma permita o tempo incremental necessário para executar os serviços adicionais. Pode-se observar que apenas os serviços oferecidos por meio do site/aplicativo móvel Completely podem ser adicionados.",
  "cec538b948": "Sim. A garantia completa cobre todos os serviços que reservares connosco. Estamos empenhados em trabalhar para a satisfação absoluta dos nossos utilizadores.",
  "7ebc752310": "Estás sempre no controlo",
  "ee4fd2e13b": "É responsável pela sua conduta na plataforma Completely, bem como pela conclusão e resultado de cada serviço que te for atribuído. As suas responsabilidades incluem:",
  "4b79304d25": "Tu és sempre o teu próprio chefe",
  "2090f4d819": "Pode reservar o serviço em qualquer altura - quer seja com antecedência ou de última hora. Tenha a sua experiência de serviço de limpeza de Fim de Aluguer convenientemente executada para si, onde e quando quiser",
  "9bbfcefbbf": "Pode reservar o serviço em qualquer altura - quer seja com antecedência ou de última hora. Pede ao teu cozinheiro privado que venha ter contigo e cozinhe para ti o prato do teu gosto, para que possas experimentar comida deliciosa onde e quando quiseres",
  "1f827e64fe": "Pode evitar Completely qualquer forma de taxa de cancelamento cancelando o seu serviço reservado antes de 48 horas da sua hora marcada.",
  "15a8a96090": "Pode evitar Completely greves, cancelando os serviços para os quais foi contratado antes de 48 horas da sua hora marcada.",
  "3e34ec5435": "Podes contactar o serviço de apoio ao cliente directamente através do telefone +41 848 88 81 81 ou enviando um e-mail para hello@completely.ch.",
  "7f5fe55cc4": "Podes contactar o serviço de apoio ao cliente directamente através do telefone +41 848 88 81 81 ou enviando um e-mail para",
  "6a96e3f50f": "Podes contactar-nos por e-mail, telefone ou através da aplicação em qualquer altura.",
  "1511028bf5": "Podes navegar pelos muitos serviços que oferecemos aqui na Completely, mas não é possível reservá-los antes de te registares porque os dados do utilizador são necessários para que o serviço seja executado.",
  "16dbb64f5d": "Para utilizares os serviços online, precisas de carregar a tua autorização de residência, certificado de registo criminal e seguro social.",
  "748d8b6074": "É certamente possível. Oferecemos uma limpeza recorrente e única para satisfazer as tuas necessidades individuais.",
  "c66f29461c": "Diz-nos onde e quando queres trabalhar e nós vamos preencher o teu tempo disponível com reservas.",
  "662152b1d2": "Compreendes que no caso de uma transferência de negócio, tal como uma fusão, aquisição por outra organização ou venda de todos ou parte dos nossos bens, a tua informação pessoal pode ser um dos bens transferidos.",
  "2d5cad17fe": "Tu não estás sozinho!",
  "0476a6b826": "As tuas vantagens",
  "a488f76613": "O teu perfil Completely",
  "6c2467e32c": "Os teus direitos",
  "98c2684753": "A tua conta é da tua responsabilidade e tens de manter o controlo da mesma. não pode ser transferida para outra pessoa, uma vez que a tua conta e classificações reflectem as tuas capacidades e habilidades.",
  "1e9f3104a2": "O teu profissional designado e de confiança.",
  "c9965fc8b0": "A tua experiência é importante",
  "742f811619": "A tua felicidade, garantida",
  "77846f6fff": "O teu nome verdadeiro, confirmado pelos teus documentos de identidade (passaporte, carta de condução, etc.).",
  "53b2ce7e3c": "As tuas responsabilidades incluem:",
  "13116ecef8": "o teu volume de negócios é a soma dos serviços que vendes. na aplicação Completely, estes são os serviços que ofereces aos clientes. tem em conta que, para efeitos fiscais, também podes ter de incluir receitas de outras atividades que realizas fora da plataforma Completely. recomendamos que contactes a tua FTA, câmara de comércio e/ou o teu consultor fiscal para te certificares de que calculas corretamente o teu volume de negócios!",
  "fc456121c1": "A tua candidatura está sob revisão. Terás notícias nossas imediatamente após a aprovação.",
  "4dde8063e7": "Zug",
  "27aa1fdc27": "Zurique",
  "c7eeefa488": "Cria um perfil de parceiro de serviço. Podes criar uma conta de prestador de serviços com apenas alguns cliques e iniciar os passos para te tornares num parceiro de serviços profissional.",
  "a07753b6da": "Salsa fresca picada, para guarnecer",
  "6188c7bded": "Aplicação e website para iOS e Android",
  "b700ca2e3c": "iOS app: desinstala e reinstala o app. consulta o fabricante do teu dispositivo para os passos a seguir.",
  "8584030a09": "Legal@completely.ch",
  "074b54d4bc": "Azeite , para assar",
  "1a274f9ca6": "Uma pitada de açúcar opcional",
  "04607cb19d": "Projetos, pesquisa de preços e envolvimento de profissionais locais, diretamente na aplicação Completely",
  "d6021d10a8": "Sal e pimenta a gosto",
  "c89b966005": "Sal e pimenta a gosto",
  "c1c029e673": "saniyafatima@devsed.com",
  "fb9ac27d3e": "Encontra a tua área aqui",
  "9d6804b8a4": "É um papel de empreiteiro independente, o que te permite aceitar apenas o trabalho que realmente desejas.",
  "7c5f736195": "Que tipo de posição é essa?",
  "ea7112c984": "© 2019 2023, todos os direitos reservados",
  "411173e13a": "todos os direitos reservados",
  "6dd0086739": "¼ taça de caju",
  "ef4287674d": "¼ chávena de chantilly  ou creme de coco",
  "3c594faf46": "¼ copo de água",
  "400dce9890": "½ cebola grande, cortada em grandes pedaços",
  "60d2bbb6f6": "½ taça de água",
  "2d9a1221b5": "½ chávena de creme ",
  "758e81690f": "½ cebola grande, picada",
  "0f342d8814": "½ colher de chá de açafrão-da-terra",
  "492168ba6f": "\"albert foi muito amável e útil para trabalhar. muito agradável\".",
  "23346d0713": "\"a aurora é fantástica! ficámos muito satisfeitos com o serviço. ela foi muito atenciosa e meticulosa com a quantidade de tempo atribuída\"!",
  "37404f1d4a": "\"A Carla fez um trabalho fantástico a limpar a nossa casa e foi muito fácil comunicar com ela.",
  "088e27d510": "\"A Edmee foi fantástica. ela foi pontual e fez um trabalho muito minucioso. ela também foi adorável. eu estava satisfeita com a limpeza\".",
  "96252a62eb": "\"Permite que os clientes passem da oferta para a compra da forma mais suave possível. deixa os clientes guardarem o seu endereço de e-mail, cartão de crédito, informação de envio e facturação para que possam completar a transacção mais rapidamente na próxima vez\".",
  "7816a65769": "Excelente limpeza, meticulosidade e simpatia'.",
  "b70eec70ab": "\"Fabiene fez um trabalho fantástico, o lugar estava impecável\".",
  "a3d5d74e11": "\"Muito mais rápido e experiente do que eu pensava com base na sua idade. ele não fez coisas sofisticadas, apenas contribuiu e conhece cada detalhe do que faz. tem uma fé cega nele e não te vai desapontar.",
  "af96366388": "\"Um óptimo trabalho graças ao Stuart!\"",
  "8c907d609f": "\"Limpeza ao estilo do hotel. para além da perfeição. espero sinceramente que aceites reservas futuras\".",
  "a4edec56df": "\"O Michael foi muito gentil e prestou um serviço muito eficiente. Recomendo-o vivamente\".",
  "eb54be7740": "\"pontual e preciso. trabalho limpo. Rahul é cooperativo e gentil. terei todo o prazer em tê-los connosco para o próximo serviço\".",
  "0b5cd906ba": "\"A Pema era excelente. 15 minutos mais cedo. amigável e completou a limpeza de um hotel de luxo. vou reservar novamente\".",
  "e63624fb28": "\"a Rufa é tão boa como as suas críticas. trabalho muito completo, ela leva o seu tempo para entrar em detalhes. vou reservar novamente\".",
  "d707221caf": "\"Obrigado pelo teu bom trabalho de hoje, Josiah!\"",
  "aad2114e58": "Muito útil",
  "9d30394d47": "\"Muito profissional e minucioso! Muito boa limpeza, obrigado Stacey!\"",
  "27bd87ca53": "fornecedores de serviços analíticos e redes de anúncios que realizam análises da web para nos ajudar a melhorar a plataforma. estes fornecedores de serviços analíticos podem usar cookies e outras tecnologias para realizar os seus serviços;",
  "0f0b54d89b": "● a outros utilizadores registados na nossa plataforma a teu pedido ou se autorizares explicitamente tal divulgação; e",
  "a0e58a8e89": "● autoridades reguladoras e outros organismos, como exigido por lei ou regulamentos.",
  "f2c2887551": "Isto inclui alojar e gerir a nossa plataforma, fornecer suporte de marketing, conduzir os nossos negócios, processar pagamentos e processos de transacção, transmitir conteúdos e fornecer os nossos serviços a ti;",
  "064566f67f": "4.2 Conta de Pagamento Completa:",
  "458b6dea6e": "Serviceklick mudou o seu nome para Completely in Feb 2022. Nesta enorme mudança, o co-fundador Flavio Antonio disse que é importante ter uma marca globalmente aceitável.",
  "5ae3ca2928": "Reservas sem complicações",
  "37ad36f53a": "Oferece serviços instantâneos a lares em Zurique, Lucerna, Aarau, Solothurn, Basileia, Appenzell e Berna sob a aplicação Completa, dando a milhões de lares suíços a oportunidade de se ligarem a um prestador de serviços domésticos profissionais e vice-versa. Quer se trate da construção de móveis, pintura de paredes ou limpeza de casas, a Completely Professional in switzerland está pronta a fazer o trabalho por si. O nosso objectivo é fornecer serviços online inigualáveis. Estamos dedicados a fornecer-lhe soluções atempadas para todas as suas necessidades domésticas, desde a limpeza, montagem de candeeiros até à procura de um cozinheiro para o jantar da sua família ou de um personal trainer para o seu treino",
  "c4e868497e": "Fornece completamente uma plataforma que permite a profissionais qualificados e experientes ligarem-se aos utilizadores que procuram serviços específicos. Todos os profissionais, embora experientes e qualificados, passam por módulos de formação intensiva antes de lhes ser permitido listar os seus serviços na plataforma. Uma vez na plataforma, o nosso algoritmo de match-making identifica os profissionais que estão mais próximos das necessidades dos utilizadores e disponíveis na hora e data solicitadas",
  "d27e5c19c1": "Equipas completas compreendem indivíduos dedicados com um elevado nível de desejo de fazer a diferença na vida dos nossos clientes",
  "27f38f81db": "Entregar a melhor experiência possível aos nossos clientes não é tarefa fácil com o menor contributo para o maior sucesso",
  "c5146dc1b2": "Prestar um serviço e dar o pontapé de saída à sua carreira é completamente sem problemas. Poderá começar com uma conta Completamente em apenas alguns minutos. Basta descarregar a nossa aplicação e escolher-se a si próprio como profissional. Assim que recebermos a sua candidatura, a nossa equipa entrará em contacto consigo no prazo de 24 horas. Facilitamos-lhe o contacto com pessoas que precisam da sua ajuda. É rápido e simples - quando tivermos trabalhos que correspondam às suas competências, eles serão listados no seu painel de instrumentos. Poderá então escolher aquele que mais lhe interessa e começar a trabalhar",
  "addf95d55c": "Ganhar de forma transparente",
  "1f8affed03": "Não, mas terá de frequentar uma formação interna antes de o podermos activar na plataforma",
  "a740ddf307": "Diplomado licenciado verificando o seu serviço ou mais de 4 anos de experiência. Disponibilidade para viajar até aos clientes, verificação de antecedentes, prova Kiriminal. Participação em formação interna",
  "01cd9d998f": "A reserva de um serviço de limpeza doméstica com Completamente sem costura. Seguindo alguns passos simples é tudo o que precisa de ser feito, e Voila, tem o serviço desejado executado da forma mais requintada. Primeiro descarregue a aplicação, registe-se, seleccione o serviço de limpeza doméstica e o seu tipo entre uma limpeza regular e intensa, e pesquise através de suplementos para as suas necessidades, escolha agora entre os nossos profissionais entusiastas, a hora e data da sua conveniência, e comece! Passe pelo processo e terá os serviços perfeitos ao seu alcance a qualquer hora de qualquer dia!",
  "f67a725028": "Livrar-se-ão de todo o bolor na minha casa de banho numa limpeza profunda?",
  "fc637e2391": "Aqui no Completamente, esforçamo-nos por o ajudar a si e aos seus convidados a ter a melhor experiência. Dê à sua casa alugada uma limpeza detalhada de cima para baixo e deixe-a cinco estrelas pronta para os seus próximos convidados. Siga alguns passos simples e tenha um serviço completo de limpeza Airbnb entregue a si da forma mais requintada. Primeiro descarregue a nossa aplicação, registe-se, e depois seleccione o serviço de limpeza Airbnb e o seu tipo de propriedade. Preencha todos os detalhes da sua propriedade e com o que precisa de limpeza. Agora escolha entre os nossos profissionais entusiastas, a hora e a data da sua conveniência, e comece! Passe pelo processo e terá os serviços perfeitos ao seu alcance a qualquer hora de qualquer dia!",
  "b49a889520": "Sim claro, porque a lavandaria pode fechar aos sábados e domingos, por isso aconselha completamente os hospedeiros da Airbnb a terem. Cada BED deve ter: 4 fronhas de almofada 1 lençol adaptado, +1 lençol plano +1 cobertura de doona + 2 toalhas + 3 conjuntos de roupa de cama e toalhas: 1 conjunto nas camas e 1 conjunto sobressalente no armário do lockup e 1 conjunto na lavandaria na lavagem",
  "a1e17a468b": "Airbnb não oferece um serviço de limpeza, embora a empresa tenha padrões elevados de limpeza. No entanto, pode contratar um profissional de limpeza completamente Airbnb para o ajudar nesta tarefa. A Airbnb também lhe permite cobrar aos seus clientes uma pequena taxa de limpeza para cobrir os custos de limpeza. Oferece completamente um serviço de limpeza Airbnb desde 2022 com um processo de limpeza minucioso. Todos os nossos profissionais devem ter 4 anos de experiência em aluguer de apartamentos ou hotéis, após os quais passam por um curso de formação connosco, a fim de o satisfazerem sem dúvida",
  "8226cabf0c": "Book End of lease cleaning at Completely onde pode delegar completamente a tarefa de limpeza aos nossos profissionais, que se encarregarão de deixar a casa brilhante, sem marcas e com um cheiro maravilhoso, para que possa devolvê-la aos proprietários nas mesmas condições em que a recebeu. Pode ter um serviço completo de limpeza de Fim de Aluguer da forma mais elegante, seguindo alguns procedimentos fáceis. Descarregue a nossa aplicação, registe-se, depois escolha o Serviço de Limpeza de Fim de Aluguer e o tipo de propriedade. Detalhe todos os aspectos do seu imóvel, incluindo o que precisa de ser limpo. Escolha a hora e a data que melhor lhe convier, depois comece a trabalhar com um dos nossos ansiosos profissionais. Se seguir os passos, terá os serviços ideais à sua disposição sempre que precisar deles",
  "4e86ce52b0": "Com Completamente, tenha refeições preparadas para si pelos nossos cozinheiros especializados de acordo com as suas preferências enquanto observa. Portanto, essa é uma preocupação fora do caminho. Dê à sua preocupação de cozinhar uma paragem, pois temos isso completamente coberto para si. Descarregue a nossa aplicação, registe-se, depois escolha um Serviço de Chefe Privado e o tipo de cozinha que deseja ter. Será então encontrado com diferentes planos alimentares e tipo de evento, Seleccione um dos seus serviços e inclua todos os detalhes conforme indicado. Agora o que resta é escolher a hora e a data que melhor lhe convier, e Voila! Diga aos nossos melhores cozinheiros que preparem a comida enquanto pode sentar-se e relaxar",
  "e9ffb9a8f0": "Pode reservar o serviço em qualquer altura - quer seja com antecedência ou de última hora. Peça ao seu cozinheiro particular que venha ter consigo e cozinhe para si o prato do seu gosto, para que possa experimentar comida deliciosa onde e quando quiser",
  "d0d7a8d150": "Assim que tiver colocado um emprego no nosso sítio web, iremos pô-lo em contacto com os profissionais mais qualificados da nossa rede. O candidato escolhido pode tocar na base sempre que necessário para assegurar que o seu serviço seja entregue sem problemas",
  "99f3c0cf6d": "É muito improvável que isto aconteça, mas caso aconteça, não se preocupe! Iremos reembolsá-lo integralmente, ou ajudá-lo-emos a encontrar um novo chefe e um menu semelhante ao que solicitou inicialmente, se preferir. Pode também solicitar um cupão sem data de expiração, para desfrutar de outro evento, o dízimo levar um cozinheiro a qualquer destino. *Tenha em mente que um reembolso pode demorar entre 3-5 dias úteis a processar",
  "5e66d6eeb4": "O que está a equipa por detrás de Take a Chef?",
  "6c883e2e8b": "Reveja as carteiras de Prospectos, competências, verificações no seu perfil, e veja as suas avaliações de transacções verificadas & revisões sobre Servoces que tenham completado anteriormente em Completely. Isto permite-lhe ter a certeza de que está a escolher a pessoa certa para o seu Serviço ao domicílio",
  "b53844a61d": "*Termos e condições aplicáveis. Apenas actividades de serviço incluídas. Aplicam-se os excessos para os Profissionais. Saiba mais sobre o Seguro Completo",
  "cd9540bed5": "Reveja as carteiras de Prospectos, competências, verificações no seu perfil, e veja as suas avaliações de transacções verificadas & revisões sobre Servoces que tenham concluído anteriormente em Completely. Isto permite-lhe ter a certeza de que está a escolher a pessoa certa para o seu Serviço ao domicílio",
  "9ab8f40e02": "Uma casa limpa melhora a saúde física, e é por isso que tantas pessoas se esforçam por manter as suas casas limpas e arrumadas. Quando uma casa é mantida limpa e arrumada, a qualidade do ar é melhorada, o que ajuda a reduzir a propagação de bactérias e vírus causadores de doenças. Poeira, sujidade e outros alergénios podem acumular-se rapidamente numa casa, pelo que a limpeza e aspiração regulares são importantes para melhorar a qualidade do ar. Além disso, uma casa limpa ajuda com uma saúde mental estável. Estudos têm demonstrado que a confusão numa casa pode levar a uma sensação de sobrecarga e stress, mas uma casa limpa e arrumada pode proporcionar uma sensação de calma e ordem",
  "f8b9e2ace1": "Por Saniya Fatima",
  "e82c20be30": "As bolas mais secas são supostamente para ajudar. Quando estão na máquina, elas afrouxam a roupa, fazendo-as secar mais depressa. Quarenta por cento mais rápido, se se acreditar nos fabricantes. Ao mesmo tempo, as bolas de feltro são concebidas para substituir o amaciador de tecidos. Isto porque as fibras das suas roupas têm mais espaço para ficar de pé em vez de se enroscarem umas nas outras. Como resultado, a carga estática da roupa também é supostamente reduzida. E tudo isto utilizando zero químicos, apenas lã feltrada. Então, será que funciona?",
  "129d54be38": "Felizmente, acabei de lavar e secar três toalhas de mão. Em vez de as drapejar sobre a minha torre como de costume, deixo-as na máquina e atiro também o mínimo exigido de três bolas. Pus o mostrador na máquina a 'secar, forte', o que faz aparecer imediatamente um '20' vermelho na janela de visualização da 'duração'. Como me foi prometida uma poupança de tempo de quarenta por cento, decidi apenas colocá-lo no '40'. Assim que inicio o ciclo de secagem, o '40' transforma-se num '43'. Magia. E a coisa menos mágica? As bolas de secagem. Embora, isso não quer dizer que não funcionem. Depois dos apitos da máquina, as minhas roupas ainda estão húmidas, mas no entanto estão tão secas como estariam depois de um ciclo de 70 minutos menos as bolas. Para não colocar mais pressão sobre o ambiente, ou um mercado de gás natural no mínimo complicado (sim, tudo em minha casa funciona a gás: o aquecimento, o fogão e a máquina de lavar roupa), afinal, penduro as toalhas na prateleira para a reta final. As bolas, por outro lado, podem simplesmente ser deixadas a secar em cima da máquina de lavar - não estão visivelmente húmidas",
  "1d36ab5d6b": "Ambiente de trabalho ou rede móvel: Limpe a sua cache e os seus cookies. Estes passos variam dependendo do seu browser, por isso pesquise online os passos certos. Por exemplo, pode ir ao Google e perguntar Como limpar a cache e os cookies no Chrome",
  "703877197b": "A SUA SATISFAÇÃO É GARANTIDA",
  "bf537ea780": "Sem disparates. Iremos melhorar continuamente a nossa plataforma, mantendo a alta velocidade, escalabilidade e estabilidade. Garantia de Satisfação. Estamos tão confiantes de que irá gostar de trabalhar connosco que se por qualquer razão não estiver 100% satisfeito, dentro de 48 horas após a reserva inicial, reembolsaremos a taxa de reserva",
  "bf1b42a874": "Entregamos-lhe profissionais às escadas da porta",
  "839aeaf541": "Dowloaud a nossa aplicação completa e converse connosco e obtenha conselhos do nosso centro de apoio especializado",
  "8dd5b9a273": "É importante ter em conta que se o cancelamento dos serviços contratados não ocorrer dentro de 48 horas do seu tempo devido, serão feitas duas greves no total contra o seu perfil profissional. Estamos empenhados em fornecer-lhe o melhor serviço possível e, por conseguinte, devemos tomar tais medidas para assegurar que os pedidos dos nossos clientes sejam satisfeitos em tempo útil. Se estas greves continuarem a acumular-se, a sua conta profissional poderá ser desactivada e deixará de poder trabalhar com Completamente no futuro. Contudo, instamo-lo a seguir as nossas directrizes e a aderir às políticas estipuladas, a fim de evitar tais repercussões. Esperamos trabalhar em conjunto durante muitos anos com êxito",
  "5c92e368ad": "A digitalização está a ter grandes efeitos na nossa sociedade, e em particular no mundo do trabalho. Estão a surgir novos modelos de emprego e formas de cooperação, que estão a influenciar e a provocar mudanças tanto para indivíduos e empregadores, como para instituições sociais e clientes. O crowdsourcing ou o crowdworking, ou seja, a externalização das encomendas para um grande número de partes interessadas, é o resultado deste desenvolvimento. Nos últimos anos, esta nova forma de trabalho tem vindo a prevalecer cada vez mais e estabeleceu-se como um elemento fixo no mundo do trabalho, bem como na sociedade em geral",
  "a150560124": "Este C.C.C.C. estabelece os princípios endossados por Completely AG. O objectivo é estabelecer um conjunto de princípios que são geralmente aplicáveis ao envolvimento de cada indivíduo em crowdwork, para além dos estabelecidos por lei, criando assim uma base para o envolvimento entre os operadores da plataforma e os crowdworkers que se caracteriza pela confiança e equidade. O C.C.C.C. é fornecido como um guia e destina-se a contribuir para estabelecer o trabalho de multidão como uma nova forma de trabalho vantajosa para todas as partes envolvidas, libertando assim todo o potencial desta nova forma de trabalho",
  "e9837e442b": "Este C.C.C.C. de Conduta estabelece os princípios aprovados por Completely AG, que serão desenvolvidos em caso de qualquer alteração dos requisitos. O objectivo é estabelecer um conjunto de princípios que são geralmente aplicáveis ao envolvimento de cada indivíduo em crowdwork, para além dos estabelecidos por lei, criando assim uma base para o envolvimento entre os operadores da plataforma e os crowdworkers que se caracteriza pela confiança e equidade. O C.C.C.C. de Conduta é fornecido como um guia e destina-se a contribuir para estabelecer o trabalho de multidão como uma nova forma de trabalho vantajosa para todas as partes envolvidas, libertando assim todo o potencial desta nova forma de trabalho",
  "4dbccc9157": "Em contraste com o trabalho não remunerado de crowdsourcing, onde as tarefas são realizadas gratuitamente por voluntários, o objectivo deste Código de Conduta é estabelecer princípios aplicáveis ao crowdsourcing ou trabalho de crowdworking pago. O termo 'crowdworking' abrange uma grande variedade de actividades, desde serviços técnicos prestados in situ, transporte de passageiros, serviços de limpeza, processamento de dados até à escrita de cópias e testes de software, etc. A única característica comum é que a actividade é organizada através de uma plataforma em linha ou de uma aplicação móvel. Desde que sejam cumpridos pré-requisitos específicos, o trabalho em equipa está sujeito aos mesmos requisitos legais que o trabalho independente e não dá origem a qualquer relação laboral contínua que implique a responsabilidade pelas contribuições para a segurança social. Embora o trabalho em equipa seja realizado em muitos países principalmente como trabalho secundário ou a tempo parcial, existem trabalhadores em equipa que já utilizam esta forma de trabalho como a sua principal fonte de rendimento. A par dos incentivos financeiros, existem também outras razões significativas para a realização deste tipo de trabalho, tais como a paixão por transmitir conhecimentos ou perícia, o envolvimento num passatempo ou simplesmente devido a considerações altruístas. O trabalho em equipa caracteriza-se pelo seu considerável grau de flexibilidade. Os trabalhadores em grupo são livres de decidir em várias plataformas se aceitam ou não um trabalho. Além disso, em algumas plataformas, são largamente livres para gerir o seu tempo. Contudo, os operadores de plataformas não podem garantir o trabalho, uma vez que a procura é determinada pelo mercado",
  "5e187f5a4f": "O abaixo assinado compromete-se a respeitar os princípios aqui enunciados e a promovê-los na empresa e nas relações com terceiros. O C.C.C.C. de Conduta será revisto, e se necessário alterado, no caso de qualquer alteração das condições-quadro ou de quaisquer outras circunstâncias externas - tais como uma alteração da lei. Uma vez que o C.C.C.C. de Conduta constitui um compromisso voluntário, não se aplica fora de Completamente. No entanto, todas as empresas interessadas são expressamente convidadas a aderir ao mesmo. Os princípios só se aplicam a actividades de crowdworking realizadas na Suíça",
  "b3a3d8e901": "O serviço da multidão deve ser definido de forma clara e precisa. Os 'crowdworkers' receberão informações sobre o cliente juntamente com uma descrição detalhada de todos os critérios substantivos e temporais que devem ser cumpridos a fim de poderem realizar e concluir com êxito um serviço. A descrição da tarefa constitui a base para a actividade a realizar, bem como para o pagamento subsequente. Como intermediário, os fornecedores Completamente Profissionais contabilizam os prazos e prazos exigidos pelo cliente, embora também garantam que as encomendas são planeadas de forma realista e que a multidão de trabalhadores tem tempo suficiente para completar o seu serviço. No caso de quaisquer projectos não serem atribuídos pela empresa de crowdsourcing, mas sim directamente pelo cliente, a empresa de crowdsourcing prestará aconselhamento sobre uma definição clara do serviço e uma programação razoável",
  "5271aaae29": "O trabalho em equipa é voluntário e caracteriza-se pelo seu considerável grau de flexibilidade. Em muitos casos, as ordens podem ser tratadas de forma amplamente autónoma em termos de tempo e localização, e o trabalhador da multidão não está sujeito a qualquer obrigação a longo prazo ou preso a uma plataforma. O 'crowdworker' não está sujeito a qualquer obrigação de não concorrência. Com base na descrição da encomenda, o 'crowdworker' decide, a seu critério, se aceita ou não uma encomenda. A não aceitação de qualquer ordem oferecida não pode resultar em quaisquer consequências negativas, e nenhuma pressão pode ser exercida pela plataforma sobre o crowdworker",
  "52220a894d": "Uma vez que os trabalhadores da multidão trabalham independentemente, é importante que o cliente ou o intermediário possa ser contactado com quaisquer questões relacionadas com as encomendas em curso. Fornece completamente aos trabalhadores da multidão a melhor assistência e apoio técnico, para além do feedback. É oferecida aos clientes a oportunidade de fornecer feedback e sugerir melhorias. A comunicação aberta e honesta entre as partes é essencial para este fim. A troca de pontos de vista entre os trabalhadores da multidão é promovida por plataformas e apoiada por características técnicas, tais como, por exemplo, fóruns, sempre que tal seja razoável e viável para a execução de encomendas. Os 'crowdworkers' podem comunicar Completamente quaisquer violações por parte dos clientes ou qualquer falha por parte dos clientes no cumprimento das obrigações. Completamente e o parceiro social abaixo assinado partilharão regularmente, pelo menos uma vez por ano, os seus pontos de vista sobre o desenvolvimento do negócio de crowdworkers, bem como sobre a cooperação entre crowdworkers e Completamente ou clientes",
  "d7390bde2a": "O tratamento responsável e lícito dos dados pessoais é da maior importância para Completamente. Além disso, outras informações (por exemplo, o conteúdo das ofertas) estão também sujeitas a um requisito de confidencialidade. A protecção da privacidade dos trabalhadores da multidão é uma questão da máxima prioridade. Isto aplica-se em particular a informações pessoais, tais como dados pessoais ou dados de contacto. O mesmo se aplica aos dados e informações pessoais do cliente. Só recolhe, armazena e processa completamente os dados pessoais dos crowdworkers e clientes quando tal for necessário para a gestão da plataforma de crowdsourcing, a prestação dos seus serviços, o processamento de encomendas e contratos, a facturação, a resposta a perguntas e preocupações, a prestação de apoio em relação a questões técnicas, bem como para efeitos de avaliação e melhoria completa de serviços e funções, ou para a criação de novos serviços e funções. Para este efeito, compromete-se completamente a só divulgar a terceiros ou a organizar qualquer processamento dos dados pessoais do trabalhador da multidão de acordo com a Declaração de Privacidade, disponível na sua página inicial, ou se existir uma base legal para o fazer (por exemplo, processo penal). O mesmo se aplica em relação aos clientes. O tratamento de quaisquer avaliações injustificadas de clientes do 'crowdworker' é regido pelos Termos e Condições de Utilização para Contratantes Completamente Contratados. Estes serão tratados por meio de um procedimento de objecção. Tanto o 'crowdworker' como o cliente têm o direito de obter informações escritas relativas a quaisquer dos seus dados pessoais que sejam processados por Completamente. Têm também o direito de obter a rectificação de dados pessoais incorrectos. Têm também o direito de obter o apagamento dos seus dados pessoais, a menos que a lei ou regulamentos obriguem totalmente a reter qualquer dos dados pessoais. Finalmente, os trabalhadores da multidão e os clientes têm o direito de retirar o consentimento previamente fornecido para o tratamento dos seus dados pessoais em qualquer altura e/ou de se oporem ao tratamento dos seus dados pessoais",
  "6080e664aa": "Service Klick Pty Limited e os seus afiliados (colectivamente, 'Completamente', 'nós' ou 'nós') fornecem soluções baseadas na web para facilitar as ligações entre clientes que procuram determinados serviços e fornecedores de serviços que oferecem esses serviços. Esta Política descreve as nossas práticas relativamente à recolha, armazenamento, utilização, processamento e divulgação de informações pessoais que o utilizador consentiu receber ao aceder, utilizar, ou de outra forma interagir com o nosso website, https://www.completely.ch, ou aplicação móvel 'Completely App' (colectivamente, a 'Plataforma'), ou envolver-se em produtos ou serviços que Completamente lhe oferecem na ou através da Plataforma (colectivamente, os 'Serviços').Nesta Política, os Serviços oferecidos pelo fornecedor de serviços na ou através da Plataforma são referidos como 'Serviços Profissionais'. Na Plataforma, estamos empenhados em proteger as suas informações pessoais e em respeitar a sua privacidade. A fim de lhe fornecer acesso aos Serviços ou aos Serviços Profissionais, precisamos de recolher e processar certos dados sobre o utilizador. Esta política explica como processamos e utilizamos dados pessoais sobre o cliente",
  "1c1239911c": "Note-se que, a menos que expressamente definido nesta Política, os termos em maiúsculas têm o mesmo significado que nos nossos Termos e Condições, que podem ser encontrados em https://www.completely.ch/terms ('Termos'). Por favor leia esta Política de acordo com os Termos. Ao utilizar os Serviços, o cliente reconhece que leu a presente Política e concorda que esta é vinculativa para si, e consente com as actividades de processamento descritas na presente Política. O cliente deve ler a Secção 1 para compreender como os termos da presente Apólice se aplicam ao cliente",
  "049c96d7b1": "A Plataforma pode incluir links para websites, plug-ins, serviços e aplicações de terceiros ('Third-Party Services'). Clicando nessas ligações ou permitindo essas ligações pode permitir a terceiros recolher ou partilhar dados sobre si. Não controlamos nem apoiamos estes Serviços de Terceiros e não somos responsáveis pelas suas declarações de privacidade. Quando sair da Plataforma ou aceder a ligações de terceiros através da Plataforma, encorajamo-lo a ler a política de privacidade de tais fornecedores de serviços de terceiros",
  "ecd2f9edff": "(c) O Cliente concorda e reconhece que toda e qualquer informação que lhe diga respeito, quer a forneça directamente ou não (através dos Serviços ou de outra forma), incluindo, mas não se limitando a correspondência pessoal, tais como e-mails, instruções do Cliente, etc., poderá ser recolhida, compilada e partilhada por nós, a fim de lhe prestarmos os Serviços. Isto pode incluir, mas não se limitar a, profissionais de serviços que forneçam ou procurem fornecer-lhe Serviços Profissionais, vendedores, empresas de comunicação social, fornecedores de serviços de terceiros, fornecedores de armazenamento, fornecedores de análise de dados, consultores, advogados, e auditores. Podemos também partilhar esta informação com outras entidades do grupo Urban Company em relação com os objectivos acima mencionados",
  "b4a81649f4": "(b) Utilizamos cookies para nos ajudar a distingui-lo dos outros utilizadores da Plataforma, compreender e guardar as suas preferências para visitas futuras, manter o registo de anúncios e compilar dados agregados sobre o tráfego e interacção do site, de modo a podermos oferecer-lhe uma experiência de utilizador sem descontinuidades. Podemos contactar fornecedores de serviços de terceiros para nos ajudarem a compreender melhor os visitantes do nosso sítio. Estes prestadores de serviços não estão autorizados a utilizar as informações recolhidas em nosso nome, excepto para nos ajudar a conduzir e melhorar os nossos negócios",
  "ba2fb3baf5": "(a) Acesso e Actualização dos seus Dados Pessoais:O utilizador garante que todos os dados pessoais que nos fornecer são exactos, actualizados e verdadeiros. Quando utiliza os nossos Serviços, fazemos os melhores esforços para lhe fornecer a capacidade de aceder e corrigir dados incorrectos ou deficientes, sujeito a quaisquer requisitos legais. O cliente poderá obter acesso ou solicitar a correcção dos seus dados pessoais que possuímos sobre si, contactando-nos utilizando os detalhes fornecidos abaixo na Secção 15. Quando o cliente solicitar cópias dos seus dados pessoais, esforçar-nos-emos por lhe fornecer tais informações logo que razoavelmente praticável. Poderemos exigir-lhe que verifique a sua identidade e especifique quais as informações de que necessita. Note-se que poderemos cobrar-lhe uma taxa razoável para os fins de processamento do seu pedido de acesso a dados pessoais",
  "6852ac37d6": "c) Violação dos Princípios de Privacidade Australianos (APP) aplicáveis: Se for da opinião de que violámos quaisquer Princípios de Privacidade Australianos (APP) aplicáveis ou código APP relacionado no tratamento dos seus dados pessoais, poderá apresentar-nos uma queixa por escrito utilizando os detalhes fornecidos abaixo na Secção 15. Responderemos assim que for razoavelmente praticável e fornecer-lhe-emos confirmação sobre a forma como tencionamos tratar a queixa apresentada. Se não ficar satisfeito com a nossa resposta à queixa, poderá apresentar uma queixa directamente ao Comissário Australiano de Informação, de acordo com a lei aplicável",
  "52233cc028": "(b) Se tiver escolhido uma senha que lhe permita aceder a certas partes dos Serviços ou Serviços Profissionais, é responsável por manter essa senha secreta e confidencial. Não somos responsáveis por qualquer utilização não autorizada das suas informações ou por qualquer palavra-passe perdida, roubada ou comprometida ou por qualquer actividade na sua conta resultante de tal divulgação não autorizada da sua palavra-passe. Se a sua palavra-passe tiver sido comprometida de alguma forma, deverá notificar-nos imediatamente para que possamos providenciar uma mudança de palavra-passe",
  "5c71594fdb": "Convidamo-lo a publicar conteúdo na nossa Plataforma, incluindo os seus comentários, feedback, imagens, ou qualquer outra informação que deseje que seja disponibilizada na nossa Plataforma. Note que tal conteúdo estará disponível a todos os visitantes da nossa Plataforma e poderá tornar-se público. Não podemos impedir que tais informações sejam utilizadas de forma contrária a esta Política, às leis aplicáveis, ou à sua privacidade pessoal, e eximimimimimo-nos de qualquer responsabilidade (expressa ou implícita) a este respeito. Além disso, o utilizador concorda em cumprir todas as leis aplicáveis em relação ao conteúdo carregado ou de outra forma partilhado pelo utilizador na nossa Plataforma. O cliente compreende e reconhece que será o único responsável por qualquer informação publicada pelo cliente na nossa Plataforma que viole as leis aplicáveis",
  "81eee5ea9e": "A nossa paixão é corresponder a pessoas que estão prontas para trabalhar com pessoas que precisam de trabalho. Como continua a crescer completamente, é importante que a comunidade siga directrizes que reflictam os nossos valores e normas de conduta. Trabalhamos arduamente para aplicar estas políticas, para que possamos manter a nossa autenticidade e transparência, para que todos tenham uma experiência agradável. Está completamente presente para criar um ambiente fiável, seguro e bem sucedido e para resolver questões, caso estas surjam. Em troca, solicitamos a sua cooperação e resposta atempada à equipa Completamente. Se suspeitar que um membro tenha violado as directrizes da comunidade, por favor informe o Apoio Completo o mais rapidamente possível. Utilize o Relatório como recurso Inadequado localizado na secção de Tarefas ou Comentários, ou contacte-nos",
  "a36baf623b": "Para assegurar uma transferência suave de fundos para os seus profissionais, certifique-se de que as informações do seu cartão de crédito ou débito nas suas definições de pagamento são válidas e actualizadas",
  "c89473927a": "Está completamente empenhado na construção de uma plataforma comunitária que seja um ambiente positivo e seguro para todos. Este compromisso baseia-se nos princípios da transparência e do respeito. Para promover a confiança na comunidade, todos os membros devem ter uma foto de perfil e um nome que os identifique com precisão. Fotos e nomes falsos/diferentes não são permitidos na plataforma Completamente. Os membros que não possuam uma foto ou nome de perfil precisos que satisfaçam completamente as normas, serão solicitados a alterar as suas informações",
  "042a1b727a": "Está completamente empenhado na construção de uma plataforma comunitária que seja um ambiente positivo e seguro para todos. Este compromisso baseia-se nos princípios da transparência e do respeito. Para promover a confiança na comunidade, todos os membros devem ter uma foto de perfil e um nome que os identifique com precisão.",
  "76a5b8c513": "Fotos e nomes falsos/diferentes não são permitidos na plataforma Completamente. Os membros que não possuam uma foto ou nome de perfil precisos que satisfaçam completamente as normas, serão solicitados a alterar as suas informações",
  "24afa6a09c": "Ajuda-o completamente a tornar o cuidado da sua casa uma experiência positiva e fácil. Ligamo-lo a profissionais de serviço qualificados e controlados para serviços. E quando reserva e paga connosco, não só apoiamos o seu trabalho para garantir que é feito correctamente, mas também lhe fornecemos protecção contra reclamações - até CHF 2.500 para serviços à Taxa Preferida conforme os Termos e Condições do Livro Agora e CHF 50.000 para todos os outros serviços qualificados. (Aplicam-se restrições, ver Termos e Condições para mais detalhes)",
  "8925e44276": "O Profissional designado é responsável pelas acções de todos os Profissionais que o assistem na prestação dos serviços acordados com o Cliente. Se o Profissional Designado optar por contratar outros para a prestação dos serviços acordados com o Cliente, deverá obter o consentimento do Profissional Designado. O Profissional Cedido deve também assegurar que todos os Profissionais que o assistam tenham uma conta de utilizador completa. Para a atribuição que for concluída pessoalmente, deve estar presente para verificar se os requisitos do serviço foram cumpridos, mesmo que tenha solicitado a outros Profissionais que o assistam no serviço",
  "5a3baa64d8": "Cada Parceiro de Serviços Profissionais é único e as suas circunstâncias fiscais específicas também o são. Como tal, a informação nesta página pode não cobrir as suas necessidades fiscais e não deve ser utilizada para o substituir na procura de aconselhamento fiscal independente. Não é possível fornecer-lhe conselhos fiscais para a sua situação individual, pelo que recomendamos vivamente que fale com um consultor fiscal profissional para obter ajuda e conselhos personalizados para as suas circunstâncias específicas. A informação contida nesta página é apenas para o público suíço",
  "8e75b87685": "Trabalhámos com organizações líderes em matéria de privacidade como o Centro para a Democracia e Tecnologia para compreender os melhores métodos de protecção da privacidade, para que possamos garantir que a sua informação permaneça segura. Analisamos as tendências em massa, e a Airbnb não associará a percepção da informação racial com contas específicas. Saiba mais",
  "26cb8d4537": "Todas as pessoas que utilizam devem concordar completamente com o nosso Compromisso Comunitário e Política de Não Discriminação. Se sofreu discriminação, investigaremos a questão, tomaremos medidas, e se necessário, ajudá-lo-emos a encontrar outro lugar para ficar",
  "a7d1c599a0": "O CICV é uma organização humanitária neutra, imparcial e independente. Trabalhamos para ajudar e proteger as pessoas afectadas por conflitos armados e outras situações de violência, um mandato que decorre das quatro Convenções de Genebra de 1949. O nosso mandato e estatuto jurídico distinguem-nos das organizações intergovernamentais e não governamentais. Operamos independentemente dos governos e trabalhamos directamente com as comunidades ludibriadas pela violência. Devido a isto, podemos reagir rapidamente numa crise para levar ajuda onde ela é mais necessária",
  "589ff6d1dd": "Como principal organização independente dos direitos das crianças, Save the Children tem trabalhado especificamente para os direitos das crianças desde 1919. Na Suíça e em todo o mundo, damos às crianças um início de vida saudável, a oportunidade de aprenderem e de se protegerem do mal. Quando a crise ataca, e as crianças são mais vulneráveis, estamos sempre entre os primeiros a responder e os últimos a partir. Garantimos que as necessidades únicas das crianças são satisfeitas e que as suas vozes são ouvidas. Apresentamos resultados duradouros para milhões de crianças, incluindo as mais difíceis de alcançar",
  "2934931ba0": "A indústria do mercado negro causa muitos danos a muitas indústrias diferentes, mas os danos que causa à indústria da limpeza são particularmente preocupantes. A limpeza tornou-se um serviço muito importante para o crescimento e desenvolvimento das relações económicas. Contudo, o comércio ilegal de serviços de limpeza tem efeitos graves na indústria, na economia e na sociedade. A indústria do mercado negro na indústria da limpeza é uma ameaça directa à segurança e estabilidade da indústria, bem como os riscos que esta representa para a economia de um país. Além disso, o comércio ilegal na indústria da limpeza reduz as contribuições da indústria para o PIB e para o desenvolvimento geral da economia. Tem também um impacto negativo no ambiente empresarial e no desenvolvimento da indústria, bem como um efeito sobre as condições de vida da sociedade",
  "1a27aaa21c": "Ironicamente, é mais barato e mais acessível para as pessoas que procuram obter substâncias ilegais para o fazer através do mercado negro. As taxas e impostos aplicados às empresas legais estão frequentemente em vigor para que o governo possa receber uma parte justa dos lucros pelos serviços prestados. As empresas ilegais não precisam de cumprir a lei, devido ao facto de não estarem registadas. Isto significa que estão livres de todas as taxas e impostos a que as empresas legais têm de aderir. Estas taxas e impostos podem ser tão simples como as multas geradas pelo governo ou tão complexas como o custo de ter autorizações, licenças e vários outros documentos. Um comerciante ilegal de substâncias pode oferecer preços mais baratos porque não precisa de cobrir as despesas de ser uma empresa legalmente registada. As empresas ilegais são muitas vezes capazes de subcotar os concorrentes legais devido a todos os custos adicionais que não têm de pagar",
  "bedc092885": "Outra questão com esta indústria é que a indústria do mercado negro está a prosperar. Uma vez que muitas pessoas não têm seguro, são forçadas a procurar serviços junto destas agências. No entanto, isto pode levar a problemas com empregados perigosos e à falta de certificações. A falta de certificações e de formação nessas empresas pode levar a empregados não seguros e não qualificados. Isto pode levar a lesões e danos materiais. Outra questão importante é que o seu trabalho pode ser feito de uma forma pouco higiénica. Se já teve alguém que limpou a sua casa ou o seu escritório e este utiliza produtos químicos tóxicos que não são utilizados com segurança, pode facilmente ver o problema com isto",
  "434a825ccd": "Além disso, sendo o mercado negro tão elevado na indústria da limpeza, há muitos casos de empresas que são deixadas de fora na formação, certificações e outras coisas importantes que fazem com que a indústria da limpeza funcione sem problemas e em segurança. Isto deve-se à associação com o mercado negro e à falta de recursos suficientes para dar ao seu pessoal as ferramentas de que este necessita para poder funcionar correctamente. Isto pode levar a acidentes e danos materiais quando as empresas não são capazes de completar o seu trabalho correctamente",
  "3f0fecfa0b": "A indústria do mercado negro na indústria da limpeza é essencialmente, um esquema. Digamos que alguém gosta do seu serviço de limpeza actual, mas o seu preço é demasiado elevado, por isso decidem ir para um negócio mais barato. O preço é tão baixo que é essencialmente, gratuito. O cliente pensa que está a conseguir um negócio, mas está essencialmente a pagar por um serviço abaixo do padrão que muitas vezes resulta no facto de a sua casa estar em pior estado do que antes de ter contratado o serviço. Estão também a apoiar um negócio ilegal que não paga impostos. Este tipo de empresa alimenta o desejo dos clientes de receberem serviços a um preço mais baixo. Aqueles que contratam serviços de limpeza são muitas vezes aproveitados desta forma. Aqueles que contratam trabalhadores ilegais estão essencialmente a apoiar uma rede de tráfico de pessoas. Isto porque muitos trabalhadores ilegais são trazidos para outro país sob falsos pretextos e muitas vezes ficam presos na indústria, sem saída. São frequentemente explorados e não recebem um salário justo enquanto são forçados a trabalhar em condições desumanas",
  "93ffc1e2a2": "É importante compreender que protegemos os interesses dos nossos profissionais e os interesses dos nossos clientes. Eles são a razão de estarmos aqui. Não temos negócios em sentido inverso ao fornecer aos nossos parceiros contratos e clientes falsos, falsos e não vinculativos. Não, a nossa filosofia é fornecer pessoas reais em tempo real, o melhor momento. Somos uma equipa de pessoas que não temem o desafio de serem as melhores. Uma equipa que aceitará o desafio e não deixará pedra sobre pedra, e colocará os interesses do povo em primeiro lugar",
  "ddb52fd06d": "sobre nós",
  "4df3dd9873": "torna-te um profissional",
  "58fda628c1": "Limpadores de casas",
  "018af1b094": "Limpeza da Casa",
  "52649ea96b": "Limpeza da casa",
  "c835f96617": "Fim do Aluguer de Limpeza",
  "6f2ca6f915": "Este projecto irá abordar a discriminação baseada na percepção - e completamente, as pessoas percebem a raça a partir de coisas como nomes próprios e fotos de perfil. Juntos, com organizações de direitos civis como Color Of Change e Upturn, estamos a começar com a pesquisa para compreender quando e onde a discriminação racial acontece na nossa plataforma e a eficácia das políticas que a combatem. Aprende mais",
  "5af931ce0d": "Com Completamente, uma oferta pode ser reservada instantaneamente, tornando o processo mais fácil para os Provedores Profissionais e objectivo para os clientes",
  "971d785852": "Formas de te envolveres para além da nossa comunidade",
  "8e90c4c0b5": "Donativo para o movimento",
  "f5ebb126a9": "Apoio e mais...",
  "3cae0054f2": "Se puderes, considera apoiar financeiramente as organizações a aderir e a doar ao movimento",
  "cdcbb2b7ad": "Desde 2019, excluímos 269 pessoas de Completamente por se recusarem a tratar outras sem julgamento ou preconceitos. Mas a discriminação ainda acontece. É por isso que estamos a introduzir novas formas de a combater. Trabalhámos com organizações líderes em privacidade como o Center for Democracy & Technology para compreender os melhores métodos para a protecção da privacidade, para que possamos garantir que a tua informação se mantém segura. Analisamos as tendências em massa, e não associamos completamente a informação racial percebida com contas específicas",
  "89f4a4b24f": "Protecção de fotos de perfil",
  "eaef6085e2": "Vende completamente a minha informação?",
  "aa603e96db": "Regsiter como profissional",
  "8f43f080a5": "Assina / Regista-te ",
  "189d16a33f": "Por",
  "edcec0ef8d": "Publicado em",
  "07e2e7114f": "A nossa equipa de Apoio ao Cliente da Completely está disponível 24 horas por dia, 7 dias por semana, para ajudar os nossos clientes que tenham decidido contratar connosco. Asseguramo-nos de trabalhar bem para que os nossos clientes tenham a melhor experiência durante o seu tempo no Completo. Aqui, asseguramos que as necessidades de cada cliente são sempre satisfeitas e cuidadas",
  "23d9931acc": "Sem disparates. Iremos melhorar continuamente a nossa plataforma, mantendo a alta velocidade, escalabilidade e estabilidade. Garantia de Satisfação. Estamos tão confiantes que vais gostar de trabalhar connosco que a nossa plataforma te deixa 100% satisfeito",
  "668d503a76": "Garantia de Satisfação. Estamos tão confiantes que vais gostar de trabalhar connosco que a nossa plataforma te deixa 100% satisfeito",
  "86fcce359a": "Prestação de contas ",
  "2b35eb7a90": "Faz o scan deste QR Code para descarregar a aplicação"
}