{
  "k1": "Completely је ваше сигурно уточиште. Удобно место које вам је потребно. Апликација која разуме ваше препуне дужности и колико је заморно и досадно пролазити кроз исти бескрајни циклус сваки дан. Пауза? Мала помоћ? Нека помоћ? Ту смо на ваш позив. На Completely можете пронаћи све, од обичног чишћења куће до фарбања зидова, од поправки електричне енергије до припреме оброка. Completely је ваша продавница на једном месту за све потребе ваших кућних услуга.",
  "k2": "(а) Колачићи су мале датотеке које веб-сајт или његов провајдер услуга преноси на чврсти диск вашег уређаја преко вашег веб претраживача (ако дозволите) који омогућавају системима веб-сајта или добављача услуга да препознају ваш претраживач и прикупљају и памте одређене информације.",
  "k3": "(а) Директне интеракције: Ви нам дајете своје личне податке када комуницирате са нама. Ово укључује личне податке које нам дајете када:",
  "k4": "(а) Како се ова политика примењује:",
  "k5": "(а) Прикупљамо различите врсте личних података о вама. То укључује, између осталог:",
  "k6": "(а) Поштујемо важеће законе у вези са складиштењем и преносом личних података. Као део вашег коришћења услуга, информације и лични подаци које нам ставите на располагање се преносе на швајцарски сервер, Хостпоинт АГ, и тамо складиште.",
  "k7": "(а) Користимо одговарајуће безбедносне мере и функције приватности на нашој платформи, укључујући шифровање, заштиту лозинком, маскирање позива и мере физичке безбедности, како бисмо заштитили ваше личне податке од злоупотребе, мешања и губитка и од неовлашћеног приступа, измене и откривања, и ми у складу са стандардима које захтевају важећи закон.",
  "k8": "(а) Можемо да ажурирамо ову Политику с времена на време. Ако унесемо измене у ову Политику, учитаћемо ревидирану Политику на Платформу или ћемо вас на други начин обавестити, нпр. Б. путем е-поште. У мери у којој је то дозвољено важећим законом, коришћењем наше Платформе након таквог обавештења, сагласни сте са свим ажурирањима ове Политике.",
  "k9": "(а) Ваше личне податке можемо делити са трећим лицима у наставку у сврхе наведене у Одељку 4:",
  "k10": "(а) Ваше личне податке ћемо користити само тамо где нам закон дозвољава. У већини случајева користимо ваше личне податке да бисмо вам пружили Услуге, да бисмо вам омогућили коришћење Професионалних услуга или да бисмо се придржавали законске обавезе. Ваше личне податке користимо у следеће сврхе:",
  "k11": "(а) Сагласни сте и прихватате да можемо да чувамо и задржавамо ваше личне податке онолико дуго колико је потребно да испунимо наше наведене сврхе и у разумном временском периоду након укидања вашег налога на Платформи или вашег приступа Услугама како бисмо испунили наше законска права и обавезе.",
  "k12": "(б) Аутоматизоване технологије или интеракције Сваки пут када посетите Платформу или користите Услуге, ми аутоматски прикупљамо техничке податке о вашим уређајима, радњама прегледања и обрасцима. Ове личне податке прикупљамо користећи колачиће, веб светионике, ознаке пиксела, евиденције сервера и друге сличне технологије. Такође можемо добити техничке податке о вама када посећујете друге веб странице или апликације које користе наше колачиће.",
  "k13": "(б) Достављањем ваших информација и личних података нама, пристајете на пренос, чување и обраду тих информација и личних података на горе описан начин.",
  "k14": "(б) У одређеним околностима, можемо да де-идентификујемо ваше личне податке (тако да они више не могу бити повезани са вама) у сврхе истраживања или статистике. У овом случају, ове податке можемо користити неограничено без додатног обавештења.",
  "k15": "(б) Одустајање од маркетиншких и промотивних комуникација: Ако не желите да примате промотивне и маркетиншке комуникације, можете контактирати службеника за заштиту података користећи податке за контакт у одељку 15 или коришћењем опција за онемогућавање које нудимо. Имајте на уму да вам и даље можемо слати е-поруке о вашем корисничком налогу или о услугама које сте затражили или примили од нас.",
  "k16": "(б) Преглед и ажурирања:",
  "k17": "(б) Такође прикупљамо, користимо и делимо обједињене податке као што су статистички или демографски подаци за било коју сврху. Збирни подаци могу бити изведени из ваших личних података, али се по закону не сматрају личним подацима јер директно или индиректно не откривају ваш идентитет. Међутим, ако комбинујемо или повежемо обједињене податке са вашим личним подацима тако да могу директно или индиректно да вас идентификују, комбиноване податке третирамо као личне податке који ће се користити у складу са овом политиком.",
  "k18": "(б) Подстичемо вас да периодично прегледате ову Политику за најновије информације о нашим праксама приватности.",
  "k19": "(б) Захтевамо од свих трећих лица да поштују безбедност ваших личних података и да поступају са њима у складу са законом. Не дозвољавамо нашим трећим личним провајдерима да користе ваше личне податке у сопствене сврхе и дозвољавамо им да обрађују ваше личне податке само у одређене сврхе иу складу са нашим упутствима.",
  "k20": "(б) Сагласни сте и прихватате да коришћењем наших услуга и креирањем налога код нас на Платформи, овлашћујете нас, наше професионалце за услуге, придружене партнере и филијале да вас контактирају путем е-поште, телефона или на други начин. Ово је урађено да бисмо вам пружили Услуге и да бисте били сигурни да сте упознати са свим карактеристикама Услуга и за сродне сврхе.",
  "k21": "(ц) Такође можете наићи на колачиће или сличне уређаје које постављају треће стране на одређеним страницама Платформе. Немамо контролу над коришћењем колачића од стране трећих лица. Ако нам пошаљете личну преписку, нпр. е-поште, или када нам други корисници или треће стране пошаљу кореспонденцију о вашим активностима или доприносима на Платформи, можемо прикупити ове информације у датотеци специфичној за вас.",
  "k22": "(ц) Треће стране или јавно доступни извори: Личне податке о вама примамо од различитих трећих страна:",
  "k23": "(ц) Услуге трећих страна:",
  "k24": "(ц) Шта се дешава ако одбијем да дам своје личне податке?",
  "k25": "(д) Ви се слажете и прихватате да можемо открити информације без вашег пристанка ако смо обавезни да их откријемо по закону или од стране суда или владине агенције. Свако такво откривање биће обављено у доброј намери и у уверењу да је то неопходно за примену ове Политике или Услова, или у складу са важећим законима и прописима.",
  "k26": "(и) Контакт информације, као што су ваша поштанска адреса или адреса становања, локација, адресе е-поште и бројеви мобилних телефона.",
  "k27": "(и) професионалци за услуге како би вам могли пружити професионалне услуге;",
  "k28": "(и) Технички подаци од добављача аналитике као што су Фацебоок и рекламне мреже;",
  "k29": "(и) креирате налог или профил код нас;",
  "k30": "(и) верификовати свој идентитет како бисмо вас регистровали као корисника и креирали свој кориснички налог код нас на Платформи;",
  "k31": "(ии) Подаци о идентитету и профилу, као што су ваше име, корисничко име или сличан идентификатор, фотографија и пол.",
  "k32": "(ии) податке о идентитету и профилу и контакт податке од пружалаца услуга, јавно доступних извора, итд.;",
  "k33": "(ии) Интерне треће стране, односно друге компаније у оквиру групе компанија Сервице Клицк.",
  "k34": "(ии) користити наше Услуге или се бавити другим активностима у вези са нашим Услугама;",
  "k35": "(ии) да вам пружимо Услуге;",
  "k36": "(иии) спољне треће стране као што су на пример.:",
  "k37": "(иии) Подаци о маркетингу и комуникацијама, као што су Б. Ваша адреса, адреса е-поште, информације које остављате у захтевима за услуге, понудама, захтевима, повратним информацијама, коментарима, сликама и дискусијама на нашем блогу иу боксовима за ћаскање, одговори на корисничке анкете и анкете, ваше преференције за примање маркетиншких комуникација од нас и трећим странама и вашим комуникацијским преференцијама.",
  "k38": "(иии) личне податке корисника наших повезаних компанија.",
  "k39": "(иии) учествовати у било којој промоцији, анкети корисника или онлајн анкети;",
  "k40": "(иии) да омогући пружање професионалних услуга Кориснику;",
  "k41": "(ив) техничке податке, укључујући ИП адресу, тип претраживача, добављача интернет услуга, детаље о оперативном систему, време приступа, прегледане странице, ИД уређаја, тип уређаја, учесталост посета нашој веб страници и коришћење платформе, веб странице и активности мобилне апликације , кликови, датум и време, подаци о локацији и друге технологије уређаја који се користе за приступ платформи.",
  "k42": "(ив) захтева слање комерцијалних комуникација; или",
  "k43": "(ив) да прати трендове и персонализује своје искуство;",
  "k44": "(ик) да олакшају професионалне услуге које вам се нуде, укључујући слање информација и ажурирања о професионалним услугама које користите;",
  "k45": "(в) податке о трансакцијама, као нпр Б. Детаљи услуга или професионалних услуга које користите, ограничени део информација о вашој кредитној или дебитној картици за потребе праћења трансакција које су нам дали процесори плаћања и Упи идентификатори за обраду плаћања.",
  "k46": "(в) пријавите проблем са Платформом и/или нашим услугама, дајте нам повратне информације или нас контактирајте.",
  "k47": "(в) да побољшамо функционалност наших Услуга на основу информација и повратних информација које добијамо од вас",
  "k48": "(ви) Подаци о коришћењу, који укључују информације о томе како Корисник користи Услуге и Професионалне услуге, активности корисника на Платформи, историју резервација, кликове и додире корисника, интересовања корисника, време проведено на Платформи, детаље корисниковог пута у мобилној апликацији и приказа страница.",
  "k49": "(ви) побољшати корисничку услугу како би ефикасно одговорили на ваше захтеве за услугом и потребе за подршком;",
  "k50": "(вии) за праћење трансакција и обраду плаћања;",
  "k51": "(виии) да вам шаљемо периодична обавештења за управљање нашим односом са вама, укључујући обавештавање о променама у Услугама, слање информација и ажурирања о Услугама које користите и слање повремених вести и маркетиншких ажурирања о нама или Услугама;",
  "k52": "(к) пласирати и промовисати Услуге корисницима;",
  "k53": "(ки) да се придржава законских обавеза;",
  "k54": "(кии) да администрирамо и штитимо наше пословање и наше Услуге, укључујући решавање проблема, анализу података, тестирање система и интерне операције;",
  "k55": "(киии) побољшати наше пословање и моделе испоруке;",
  "k56": "(кив) да извршимо своје обавезе према уговору који склапамо или који смо склопили са вама;",
  "k57": "(кв) за спровођење наших Услова; и",
  "k58": "(кви) да одговоримо на судски налог, успоставимо или користимо своја законска права или да се бранимо од правних захтева.",
  "k59": "*Услови важе. Укључене само услужне активности. Ексцеси се односе на професионалце. Сазнајте више о Completely осигурању",
  "k60": "+1,260 ЦХФ примљено од Completely исплате",
  "k61": "1 ½ кашике сецканог свежег рузмарина",
  "k62": "1 зелени чили (опционо)",
  "k63": "1 кашика сецкане свеже жалфије",
  "k64": "1 кашика буррате, исецкане на коцкице",
  "k65": "1 чен белог лука, сецкани",
  "k66": "1 шоља ренданог пармезана",
  "k67": "1 главица карфиола, ољуштена и исечена на цветове величине залогаја",
  "k68": "1 векна француског хлеба",
  "k69": "1 лук, ситно исечен",
  "k70": "1 прстохват млевене црвене паприке",
  "k71": "1 г тортелина са крем сиром",
  "k72": "1 мали црвени лук, танко нарезан",
  "k73": "1 кашика млевеног белог лука",
  "k74": "1 кашика сецканог ђумбира",
  "k75": "1 кашика меда",
  "k76": "1 кашика путера",
  "k77": "1 кашика сушеног босиљка",
  "k78": "1 кашика сушеног оригана",
  "k79": "1 кашика упакованог смеђег шећера",
  "k80": "1 кашичица црног бибера у зрну",
  "k81": "1 кашичица каранфилића",
  "k82": "1 кашичица коријандера у праху",
  "k83": "1 кашичица кима",
  "k84": "1 кашичица кашмирског црвеног чилија у праху, зачините по укусу",
  "k85": "1 кашичица соли",
  "k86": "1 кашичица димљене паприке",
  "k87": "1 кашика дижон или дижон сенфа од целог зрна",
  "k88": "1 400 г (14 оз) конзерва сецканог парадајза",
  "k89": "1 жути лук, исечен на коцкице",
  "k90": "Већ се придружило више од 1.000 чланова",
  "k91": "1 2 кашичице семена коморача",
  "k92": "1. Контекст и кључне информације",
  "k93": "1. Наплатите ПДВ од 7,7% за услуге које пружате вашим клијентима.",
  "k94": "1. Законитост пројеката",
  "k95": "1. Јавно дељење приватних информација",
  "k96": "1. Јавно откривање приватних информација",
  "k97": "1. Ригатони мит Салса Раја",
  "k98": "1. Јавно дељење приватних информација",
  "k99": "1.5 План",
  "k100": "1,5 лб пилећих бутина",
  "k101": "1. Како да почнем?",
  "k102": "1/2 шоље сувог белог вина, нпр. Б. Пинот Григио или Саувигнон Бланц",
  "k103": "1/2 шоље домаћег соса за пицу",
  "k104": "1/2 шоље пуномасног млека или павлаке",
  "k105": "1/2 кашичице сецканог свежег тимијана",
  "k106": "1/2 кашичице кошер соли",
  "k107": "1/2 кашичице свежих листова тимијана",
  "k108": "1/3 шоље ренданог пармезана, плус још за сервирање",
  "k109": "1/4 шоље екстра девичанског маслиновог уља",
  "k110": "1/4 кашичице црног бибера",
  "k111": "10. Безбедност података",
  "k112": "10. Француски хлеб пица.",
  "k113": "100% загарантовано задовољство.",
  "k114": "11. Задржавање података",
  "k115": "12. Корпоративне транзиције",
  "k116": "13. Кориснички генерисани садржај",
  "k117": "14. Ажурирања ове Политике",
  "k118": "15. Жалилац",
  "k119": "Више од 1.000 регистрованих професионалних партнера широм Швајцарске",
  "k120": "2 Лацхсфилетс (6 оз.)",
  "k121": "2 спрат",
  "k122": "2 кардамом неро",
  "k123": "2 кашике маслиновог уља, подељено",
  "k124": "2 чена белог лука, исецкана",
  "k125": "2 шоље исецканог моцарела сира",
  "k126": "2 чена белог лука, згњечена",
  "k127": "2 средње јабуке, танко исечене (ја сам користио Гала)",
  "k128": "2 кашике путера/уља",
  "k129": "2 кашике сувог лишћа пискавице",
  "k130": "2 кашике свежег листова тимијана (или 2 кашичице сушеног тимијана)",
  "k131": "2 кашике маслиновог уља",
  "k132": "2 кашике парадајз пасте",
  "k133": "2 кашике несланог путера (отопљеног; или маслиновог уља)",
  "k134": "2 кашике сенфа од целе пшенице",
  "k135": "2 кашике екстра девичанског маслиновог уља",
  "k136": "2 4 чена белог лука, исецканог или наренданог",
  "k137": "2. Лосос у фритези.",
  "k138": "2. Израчунајте износ ПДВ-а тако што ћете помножити вашу бруто продају (тј. укључујући прикупљени ПДВ) са пореском стопом коју је одобрила пореска управа.",
  "k139": "2. Разјашњење правне ситуације",
  "k140": "2. Лични подаци које прикупљамо",
  "k141": "2. Неприхватљиво понашање",
  "k142": "2. Неприхватљиво понашање",
  "k143": "2.1 Мржња или насиље",
  "k144": "2.2 Дискриминација",
  "k145": "2.3 досада",
  "k146": "2.4 Противправно понашање",
  "k147": "2.5 План",
  "k148": "2.5 тролови",
  "k149": "2. Регистрација и постављање докумената",
  "k150": "20 унци тиквица (око 4 средње)",
  "k151": "Више од 200 професионалних чистача",
  "k152": "23/мин",
  "k153": "24 сата дневно, 7 дана у недељи, помоћ на врућој линији",
  "k154": "24-часовна њега",
  "k155": "Овај чланак се допао 29 људи",
  "k156": "Штапић цимета од 2 инча",
  "k157": "3 спрат",
  "k158": "3 нефинансирана стажирања",
  "k159": "3 велика јаја, на собној температури",
  "k160": "Више од 3.000 услуга месечно",
  "k161": "3 свињске котлете са костима (4 унце), отприлике величине која ће стати у ваш тигањ",
  "k162": "3. Инстант пот индијски путер пилетина.",
  "k163": "3. мотивисање и добар рад",
  "k164": "3. нема право на одбитак претпореза за корисника.",
  "k165": "3.1 Потпуно лажне рецензије",
  "k166": "3.2 Вештачко побољшање јавног профила.",
  "k167": "3.3 Форуми за дискусију.",
  "k168": "3.4 Прикупљање информација о члановима.",
  "k169": "3.5 план",
  "k170": "3.5 Генерисање потенцијалних купаца.",
  "k171": "3.6 без обавеза у вези са алкохолом.",
  "k172": "3.6 Услуге слања нежељене поште",
  "k173": "3. како прикупљамо личне податке",
  "k174": "3/4 шоље пилећег бујона са ниским садржајем натријума",
  "k175": "4 спрат",
  "k176": "4 грубо сецкана парадајза",
  "k177": "4 штапића целера, исецканог на коцкице",
  "k178": "113 г сланине исечене на коцкице",
  "k179": "4 6 шољица грубо сецканог кеља",
  "k180": "4. Како користимо ваше личне податке?",
  "k181": "4. Цене и плаћања",
  "k182": "4. опхођење према другима са поштовањем",
  "k183": "4. Поднесите само две ПДВ пријаве годишње.",
  "k184": "4. Резанци од тиквица.",
  "k185": "4.1 Делимично неплаћање:",
  "k186": "4.1 Цене понуде:",
  "k187": "4.3 тачни банковни подаци:",
  "k188": "4.5 стан",
  "k189": "5 спрат",
  "k190": "5 зелених кардамома",
  "k191": "5. Одговорност за резултате активности",
  "k192": "5. Галлет",
  "k193": "5. јасна дефиниција услуге и разумно време",
  "k194": "5. Одговорност и ваша репутација",
  "k195": "5. Кремаста тортелини супа у спором шпорету.",
  "k196": "5.1 усклађеност са захтевима Наредбе.",
  "k197": "5.1. Искуство које нудите другим члановима.",
  "k198": "5.2 да усмерава друге укључене професионалце.",
  "k199": "5.3 искуства која пружате другим члановима.",
  "k200": "5.5 стан",
  "k201": "500 г ригатонија 1 литар куваног (резервирајте 1 шољу воде за кување)",
  "k202": "6 спрат",
  "k203": "6 шаргарепа, исеците на комаде",
  "k204": "6 шоља бујона од поврћа са ниским садржајем натријума",
  "k205": "6. Адекватност рачуна",
  "k206": "6. Цхарцутерие-Бретт.",
  "k207": "6. Откривање ваших личних података",
  "k208": "6. Слобода и флексибилност",
  "k209": "6.1 18 година и старији:",
  "k210": "6.2 Законска радничка права:",
  "k211": "6.3 Немојте дуплирати налог:",
  "k212": "6.5 стан",
  "k213": "7 спрат",
  "k214": "7. Рачуноводство",
  "k215": "7. Карфиол Царбонара са Буррата сиром.",
  "k216": "7. Конструктивна повратна информација и отворена комуникација",
  "k217": "7. Ваша права у вези са вашим личним подацима",
  "k218": "7.1 без трансфера рачуна:",
  "k219": "7.1 Ваш налог је ваша одговорност и морате задржати контролу над њим. не може се пренети на другу особу јер ваш налог и оцене одражавају ваше вештине и способности.",
  "k220": "7.2 Без дупликата налога Чланови могу имати само један активан налог на Платформи. Пошто ваш налог одражава вашу репутацију на тржишту и представља ваше вештине и способности, дупли налози који покушавају да сакрију причу члана биће одмах избрисани.",
  "k221": "7.2 Налог се не сме дуплирати:",
  "k222": "7.3 Сарадња са осталим члановима заједнице и са свим запосленима.",
  "k223": "7.3 Сарадња са другим члановима шире заједнице и са свим особљем. Када чланови заједнице или цело особље затраже информације, и извођач радова и наставници су дужни да одговоре у разумном року.",
  "k224": "7.5 План",
  "k225": "226 г Фусилли са рупом, Буцатини или Еспагуетис",
  "k226": "8. Заштита података и заштита приватности",
  "k227": "8. пуни идентитет",
  "k228": "8. Свињски котлети са јабукама и луком.",
  "k229": "8. откривање ваших личних података",
  "k230": "8.1 Број:",
  "k231": "8.2 фотографски профил:",
  "k232": "9. Нуделн Пенне Цхицкен Алфредо.",
  "k233": "9. Брисање налога и личних података",
  "k234": "Порука суоснивача и извршног директора Сандра Клементеа",
  "k235": "Поједностављена шема",
  "k236": "Чист дом је важан за ваше здравље из много разлога. Прашина и други алергени могу изазвати астму и друге респираторне проблеме, бактерије и вируси могу изазвати болест, а прљавштина и прљавштина могу иритирати кожу.",
  "k237": "Чист дом помаже у стварању окружења које промовише бољи сан смањујући ометања и елиминишући потенцијалне изворе загађења. Мање предмета око вас мање одвлачи пажњу од задатака који вам стоје на располагању, што вам помаже да се лакше опустите и фокусирате на сан. А када је ваш дом без прљавштине и честица прашине које могу изазвати алергије или болести, можете боље дисати док спавате – буквално!",
  "k238": "Јасна, фронтална профилна слика која приказује лице члана тако да га/њу могу лако препознати други чланови.",
  "k239": "Корона вирус је вирус који изазива респираторне инфекције. Ковид 19 је заразна болест узрокована недавно откривеним коронавирусом.",
  "k240": "Дубинско чишћење је дизајнирано да постигне додатни ниво чистоће, уклања вишак нереда, длаке кућних љубимаца, тврдокорну прљавштину, буђ, плијесан, наслаге плочица и неке мрље где год је то могуће.",
  "k241": "добро вече не може да се заврши лошом оценом. а добра оцена је увек храна. немојте ни размишљати о наручивању испоруке. ово је свакако лак излаз, али у име свих усуђујем се рећи да је то погрешна идеја.",
  "k242": "На броду је мултикултурални тим страствених гурмана из преко 4 швајцарска кантона. Од консијержа преко кувара до технолошких стручњака, сви имамо једну заједничку ствар: жељу да створимо посебно искуство у ресторану.",
  "k243": "Необавезујући уговор.",
  "k244": "Напомена нашој заједници о Цовиду 19.",
  "k245": "Савршено чиста кућа такође може повећати самопоуздање и самопоштовање. На крају крајева, много је лакше бити поносан на чист и уредан дом него на неуредан и неуредан.",
  "k246": "Професионалцу у Completely ће бити надокнађено само ако корисник откаже услугу испод и између 48 сати од предвиђеног времена, иначе познатог као накнаде за отказивање. Ове накнаде за отказивање ће бити пребачене на одговарајућег ангажованог професионалца. Ако корисник откаже услугу пре 48 сати од заказаног времена, неће бити извршена плаћања за професионалца.",
  "k247": "Редовно чишћење је за кућу која је недавно очишћена. Укључује дезинфекцију подручја и површина са високим степеном додира антибактеријским спрејом, чишћење и брисање прашине са прозора и намештаја, полирање већине намештаја и уређаја, брисање и усисавање подова.",
  "k248": "Услуга је купљена у вашој области*.",
  "k249": "Од фебруара 2022. веза ће се успостављати свака 23 минута.",
  "k250": "Водећа платформа за професионалне кућне услуге у Швајцарској.",
  "k251": "Понуда прилагођена вашим потребама",
  "k252": "Пажљива селекција.",
  "k253": "Платформа прилагођена кориснику – Completely је креирана да људима који траже одређене услуге дају место за интеракцију са искусним стручњацима са знањем.",
  "k254": "Разноврсне кухиње које можете изабрати.",
  "k255": "ОДГОВОР: Задаци морају бити легални",
  "k256": "Aargau",
  "k257": "Abid Majid",
  "k258": "Отприлике у Completely",
  "k259": "О нама",
  "k260": "Према размени, најчешћи симптоми Цовида 19 су температура, умор и сув кашаљ. Цовид 19 лако могу да пренесу асимптоматске особе, односно особе које се уопште не осећају болесно. старији људи и људи са основним здравственим проблемима су под већим ризиком да се озбиљно разболе. Свако ко има температуру, кашаљ и отежано дисање треба да посети лекара.",
  "k261": "Историја",
  "k262": "Специјалиста за рачуноводство и контролу",
  "k263": "Активни професионалци +1.000 до фебруара 2022",
  "k264": "Додајте све састојке, укључујући зачине, у Инстант лонац осим пилетине, креме, меда и коријандера.",
  "k265": "Додајте крему и кувајте 5 минута пре мућења док не постане глатка (опционо).",
  "k266": "У тигањ додајте преосталу кашику уља, па додајте јабуке и лук. Кувајте 4 минута, редовно мешајући. Зачините сољу и бибером, жалфијом, рузмарином и тимијаном.",
  "k267": "Додајте некувану пену и воду, притискајући кашиком да покрије већи део тестенине, затим поклопите и прокувајте на средње јакој ватри, редовно мешајући да се тестенина не залепи за шерпу.",
  "k268": "Додатак нашем тиму: Паула, Гиовани, Васцо, Цатерина су се придружили тиму Completely као саветници.",
  "k269": "Консултант, водећи поправљач дома",
  "k270": "Консултант, водећи сликар",
  "k271": "Приступачне и јасне цене.",
  "k272": "Након прихватања пријаве",
  "k273": "После два сата испред отворених балконских врата (21 степен, мешавина сунца и облака, понекад и понека кап кише), пешкири су суви и спремни за тест загрљаја. Много су мекши од пешкира који су управо осушени на ваздуху, али мање пахуљасти од врсте тешког сушара који ми је познат из прошлих дана.",
  "k274": "Када изаберете посао за који желите да се лицитирате, можете га објавити и сачекати да клијенти у вашој области изаберу вас за посао.",
  "k275": "Наш уводни видео даје вам све информације које су вам потребне да постанете пуноправни запослени. Знамо да је ово узбудљиво и потенцијално нервозно искуство, тако да нудимо сву помоћ и подршку која вам је потребна током процеса.",
  "k276": "Након резервације имаћете приступ профилима свих кувара које желите да послужите! Можете видети биографије, кулинарску галерију фотографија и наравно рецензије претходних купаца - користите ове информације да бисте изабрали кувара који вам одговара!",
  "k277": "Против дискриминације",
  "k278": "Прихватите обавезну полицијску проверу и ипак обезбедите део доказа о свом постојању тако што ћете дати фотографије возачке дозволе, пасоша и личне карте.",
  "k279": "Цлеан Аирбнб",
  "k280": "Цлеан Аирбнб",
  "k281": "Сви чланови комплетне заједнице морају имати најмање 18 година. Ово је законски услов јер свако млађи од 18 година не може у потпуности склопити уговор. у потпуности задржава право да тражи доказ о старости ако је потребно.",
  "k282": "Сви професионалци морају бити законски овлашћени за обављање услуге. Да бисмо одржали највише стандарде у нашој заједници, трудимо се да избегнемо ситуације које би могле створити правне ризике за наше чланове.",
  "k283": "Све о видео курсу",
  "k284": "Ако прихватите добављача услуга, ово је коначни износ који ћете морати да платите и нема других накнада. Услуге које нуде делимично плаћање, укључујући продајне и провизијске налоге, нису дозвољене и биће модериране и/или уклоњене.",
  "k285": "Сви производи за чишћење су детаљно проверени.",
  "k286": "Све домаће услуге може да обавља Цомплетаменте. Све око куће, од рутинског чишћења до фарбања зидова, од електричних поправки до припреме оброка, може се обавити у Цомплетаментеу.",
  "k287": "Сви задаци морају бити плаћени Мастерцард или Виса кредитном или дебитном картицом. Готовина или слична плаћања се не прихватају.",
  "k288": "Све теме",
  "k289": "Увек се придржавајте локалних здравствених прописа и будите свесни безбедности професионалаца у вашем дому и око њега.",
  "k290": "Изузетан рад, изузетан добитак",
  "k291": "Американац",
  "k292": "А ако желите да све буде савршено и не желите ни да размишљате о томе да покварите оброк, лако можете унајмити наше најбоље куваре из апликације, који су увек спремни да припреме савршен оброк за вас.",
  "k293": "А ако га већ не користите, можете се пребацити и на пуну апликацију. Апликација је најлакши начин да је користите у потпуности, посебно када сте у покрету.",
  "k294": "И не само за Дан заљубљених. Приликама никад краја, зар не? Можете их припремити за сваку прилику и постаће врхунац дана!",
  "k295": "А ми ћемо вас подржати у вашем раду кад год и где год желите.",
  "k296": "Андроид апликација: обришите складиште података апликације (обично се то може урадити преко подешавања телефона).",
  "k297": "Одговори на често постављана питања",
  "k298": "Антидискриминација и приступачност",
  "k299": "Оштећење које је сервисни партнер проузроковао на имовини купца, компанија ће одмах поправити и под пуном гаранцијом.",
  "k300": "Свако са академским искуством и значајним професионалним искуством као кувар може понудити своје услуге путем наше платформе. Наш циљ је да понудимо широк спектар профила кувара како би сваки гост могао да пронађе савршеног кандидата и мени за своје специфичне потребе (и жеље).",
  "k301": "Апликација, обавештење, календар",
  "k302": "Аппензелл ектраРодан",
  "k303": "Унутрашњи Родос",
  "k304": "Поручите одмах",
  "k305": "Региструјте се на мрежи",
  "k306": "Да ли су ангажовани стручњаци добро обучени?",
  "k307": "Да ли су професионалци осигурани и загарантовани?",
  "k308": "Ставите лососа у корпу фритезе. Кувајте на 400° 10 минута или док не буде добро.",
  "k309": "Раширите тиквице у танком слоју на лим за печење, пазећи да не буду преблизу.",
  "k310": "Не морате бити детектив да бисте сазнали да ли се компанија придржава закона. Можете да проверите веб локацију компаније и веб локацију са које она набавља своје производе. Ако не можете да пронађете било какву информацију тамо или видите изјаву о одрицању одговорности у којој се наводи да компанија не може да гарантује легалност производа, морате потражити негде другде!",
  "k311": "Од фебруара 2022",
  "k312": "Прилагођавамо се и размишљамо о томе како да и вама помогнемо да се прилагодите. Оно што је најважније, ми настављамо да будемо ту за вас: наши клијенти и професионалци. Заједно ћемо савладати ову ситуацију тако што ћемо остати информисани, доносити безбедне одлуке и подржавати једни друге.",
  "k313": "У Цомплетаментеу увек бирамо најлакши начин, који је и лак и продуктиван. Након што их Цомплетаменте одобри, сви професионалци пролазе кроз ригорозне модуле обуке пре него што понуде своје услуге на платформи. Једном на платформи, наш алгоритам за подударање проналази и поставља професионалце који најбоље одговарају потребама корисника и који су доступни у унапред дефинисаном датуму и времену.",
  "k314": "У компанији Цомплетели настојимо да окупимо заједнице. Међутим, ово захтева вашу подршку и сарадњу. Не подржавамо следеће активности унутар наше заједнице Цомплетели јер оне угрожавају стварање фер, транспарентног и поузданог окружења:",
  "k315": "Када се пријавите и сместите, изаберите комплетно чишћење на крају боравка. Одаберите врсту имовине (кућа или стан) и почните.",
  "k316": "Сваког дана повезујемо локалне професионалце са страственим власницима, помажући малим предузећима да напредују широм земље.",
  "k317": "На крају, имате потпуну контролу над врстом посла који желите да радите. Сами сте себи шеф, како често истичемо, тако да никада нећете бити везани за одређени задатак.",
  "k318": "Пажљиво и хигијенски.",
  "k319": "Аутоматско препознавање",
  "k320": "Пасти",
  "k321": "Доступан током радног времена",
  "k322": "Избегавајте блиски контакт. Држите растојање од једног метра између вас и људи који нису део вашег домаћинства.",
  "k323": "Б. Списак забрањених предмета",
  "k324": "Уз подршку од",
  "k325": "Подржава више од 5 хиљада задовољних професионалаца",
  "k326": "Уз гаранцију савршене среће.",
  "k327": "Опште и важне информације",
  "k328": "Пеците 12-15 минута док се сир не отопи. Исеците на кришке и послужите.",
  "k329": "Пеците док тестенина не буде ал денте, око 15 минута (кувајте мало дуже ако желите да буде мекша).",
  "k330": "Балкон",
  "k331": "Кломпе",
  "k332": "Земља Базел",
  "k333": "Базел град",
  "k334": "Основно чишћење соба уз доплату",
  "k335": "Основно чишћење салона",
  "k336": "Босиљак",
  "k337": "купатило",
  "k338": "Будите спремни на флуктуације у потражњи. Претпостављамо да ће се потражња повећати са почетком Цовид-а 19.",
  "k339": "лепота",
  "k340": "Зато што можете уживати у незаборавном искуству обедовања без напуштања куће! Било да је у питању вечера са пријатељима, романтично вече или породично окупљање, ово искуство ће премашити ваша очекивања. Освојите награду за најбољег домаћина док се размазите и уживате у вечери!",
  "k341": "постељина",
  "k342": "Студентски дом",
  "k343": "Почните са сиром јер је то сидро на столу. У непарним бројевима изаберите 3, 5 или 7 сирева које ћете ставити на сто у зависности од величине ваше групе.",
  "k344": "корисник",
  "k345": "Предности",
  "k346": "Берна",
  "k347": "Најбоља подршка у послу",
  "k348": "Непријављен рад значи недостатак регулативе, а самим тим и недостатак бенефиција као што су социјално осигурање и порези. Овај недостатак регулације доводи и до незаконитог понашања као нпр Б. недовољна плата запослених.",
  "k349": "Црни бибер",
  "k350": "Пилећа прса без костију - нарезана на коцкице",
  "k351": "Резервишите чистоћу на аирбнб-у",
  "k352": "Чишћење књиге на крају периода закупа",
  "k353": "Резервишите чишћење у домаћинству",
  "k354": "Резервишите приватног кувара",
  "k355": "Резервишите услугу",
  "k356": "Резервишите услугу",
  "k357": "Резервишите услугу кућне доставе сада",
  "k358": "Резервишите услугу",
  "k359": "Резервишите шта желите и платите оно што резервишете",
  "k360": "Резервисање услуге код нас је апсолутно једноставно. Само следите неколико једноставних корака и воила, ваша жељена услуга ће бити обављена на најфинији начин. Преузмите нашу апликацију, региструјте се, бирајте из нашег широког спектра услуга, изаберите наше професионалце ентузијасте, време и датум који желите и почните!",
  "k361": "Кутија пене тестенине",
  "k362": "Направљен да открије дискриминацију",
  "k363": "транзиција компаније",
  "k364": "Али ако овог пута размишљате о другом начину, угодном вечери са њима у дневној соби испред камина, читању и уживању, где желите да их размазите својим трудом љубави, онда сте на правом месту.",
  "k365": "Маслац",
  "k366": "Са кравом Фатимом",
  "k367": "Ц. Не постоје услуге за пратиоце или одрасле.",
  "k368": "Ццц",
  "k369": "200.000 ЦХФ + плаћање партнерима",
  "k370": "21 ЦХФ на сат",
  "k371": "29 ЦХФ на сат",
  "k372": "38 ЦХФ на сат",
  "k373": "Цхф38/ора",
  "k374": "ЦХФ 4`497/мес",
  "k375": "комплетан",
  "k376": "Потпуна антидискриминација (цад)",
  "k377": "Потпуна антидискриминација (цад)",
  "k378": "Комплетна цровдсоурцинг платформа",
  "k379": "Комплетна цровдсоурцинг платформа",
  "k380": "Погодност",
  "k381": "Цал",
  "k382": "Могу ли да додам још услуга након резервисања услуге?",
  "k383": "Могу ли да додам још услуга након резервације?",
  "k384": "Могу ли да резервишем редовног чистача?",
  "k385": "Могу ли поново да ангажујем истог стручњака ако ми се свиђају њихове услуге?",
  "k386": "Могу ли да затражим специјалисту за родна питања?",
  "k387": "Могу ли да захтевам повраћај новца ако нисам задовољан услугом?",
  "k388": "Могу ли куглице од филца бити корисне за мокру одећу?",
  "k389": "Могу ли куглице од филца помоћи код мокре одеће? објављено 02.12.2023",
  "k390": "Може ли се мој чистач попети на намештај да би стигао до највиших тачака?",
  "k391": "Да ли је могуће резервисати услуге без пријављивања?",
  "k392": "Да ли је могуће понудити услуге без регистрације?",
  "k393": "отказивање",
  "k394": "отказати поруџбине",
  "k395": "Откажите резервацију",
  "k396": "отказивање",
  "k397": "Отказивање и рефундирање",
  "k398": "трошкови отказивања",
  "k399": "Накнаде за отказивање се наплаћују како би се нашим стручњацима и компанији поштено надокнадили време и труд у организовању резервисане услуге.",
  "k400": "опције отказивања",
  "k401": "Чишћење возила вакцином",
  "k402": "Пажљиво уклоните пакет зачина и пилетину. Користећи урањајући блендер или обичан блендер, измиксајте садржај инстант лонца у глатку пасту. Ако користите обичан блендер, можда ћете морати да оставите да се састојци охладе пре мешања.",
  "k403": "Брига о свом дому је лака.",
  "k404": "Царитас Швајцарске",
  "k405": "Царитас Швајцарске спречава, бори се и ублажава сиромаштво у око 20 земаља широм света. Пружамо стручну, ефикасну и ефикасну помоћ људима у невољи, без обзира на њихова политичка или верска уверења, пол или етничко порекло.",
  "k406": "тепих и софа",
  "k407": "Платформа Цомплетели не подржава готовинска плаћања. Да бисте били сигурни да сте плаћени за услугу, рачун за потпуно плаћање безбедно држи средства за услугу док је не означите као завршену.",
  "k408": "безготовинско плаћање",
  "k409": "безготовинско плаћање",
  "k410": "Цатарина Фадда",
  "k411": "Прославите са ових 10 једноставних и елегантних рецепата.",
  "k412": "Ако користите наше апликације, требало би да проверите да ли постоје ажурирања у Гоогле Плаи продавници или Аппле Апп Сторе-у. Нове верзије апликација обично решавају мање проблеме и додају нове функције.",
  "k413": "До тада можете користити остале наше услуге",
  "k414": "Посетите нашу свеобухватну страницу за помоћ за предлоге производа који ће вам помоћи да се персонализујете.",
  "k415": "Консултујте пореског саветника о критеријумима и захтевима који се односе на вас.",
  "k416": "у Цомплетели ћете наћи куваре са широким спектром обука, искуства, специјалитета и услуга! имамо 200 кувара за вас у Цириху, Луцерну, Арауу, Солотхурну, Баселу, Аппенкеллсу и Берну. Има понешто за свакога. ви одлучујете ко вам одговара на основу вашег профила.",
  "k417": "кинески",
  "k418": "Чоколада",
  "k419": "Изаберите професионалца",
  "k420": "Изаберите кандидата",
  "k421": "Изаберите када радите",
  "k422": "изабрати место рада",
  "k423": "Изаберите своју улогу \"Купац\".",
  "k424": "Изаберите своју улогу као \"Про\".",
  "k425": "Коријандер за украс",
  "k426": "Очистите и дезинфикујте. Свакодневно чистите и дезинфикујте површине које су осетљиве на додир: столове, дугмад, прекидаче за светло, радне плоче, ручке, столове, телефоне, тастатуре, тоалете, славине и лавабое.",
  "k427": "чишћење",
  "k428": "чишћење прибор",
  "k429": "Услуге чишћења и мајстора, резервисане и плаћене директно преко платформе, обављају професионалци које су ручно бирали и оцењивали клијенти попут вас.",
  "k430": "Чишћење куће може бити последња ствар коју желите да радите цео дан, али је важно. Чиста кућа може значити разлику између тога да се разболите или да останете здрави.",
  "k431": "Професионалци за чишћење са великим искуством.",
  "k432": "Кликните на „Прихватам“ нашу политику недискриминације и наше услове и одредбе и у потпуности сте регистровани.",
  "k433": "Клијенти могу да виде на свом профилу да ли је професионални рачуновођа предузео превентивне мере.",
  "k434": "обратити пажњу на детаљ",
  "k435": "Суоснивач, извршни директор",
  "k436": "суоснивач, цоо",
  "k437": "Резано поврће",
  "k438": "Потпуна борба против дискриминације",
  "k439": "Даље",
  "k440": "Даље",
  "k441": "Комуникација",
  "k442": "заједница",
  "k443": "Заједничка заметна ћелија",
  "k444": "Смернице за купце из ЕУ",
  "k445": "стручне смернице",
  "k446": "Смернице заједнице",
  "k447": "Љубазност, узајамно поштовање и разумевање перспектива једних других су кључни. У потпуности не толеришемо следећа негативна понашања према другим члановима заједнице или потпуно запосленима:",
  "k448": "Учтивост, међусобно поштовање и разумевање перспектива других су од суштинског значаја. а у потпуности не толерише следеће негативно понашање према другим члановима у потпуности заједнице или према запосленима у потпуности:",
  "k449": "у заједници",
  "k450": "Гонити",
  "k451": "Упоредити",
  "k452": "Обављених услуга 6.850 до фебруара 2022",
  "k453": "У потпуности",
  "k454": "Цомплет (раније сервицеклицк) основали су 2020. Сандро Клементе и Флавио Антонио и највећи је швајцарски провајдер кућних услуга за физичка лица са седиштем у Олтен Обергосгену.",
  "k455": "каско осигурање",
  "k456": "Потпуно окупљена заједница",
  "k457": "Плаћено у потпуности",
  "k458": "Када се понуда прихвати, договорени износ се чува док се посао не заврши. Када се наруџба заврши, једноставно отпустите уплату.",
  "k459": "Фулл Паиментс",
  "k460": "Потпуно исплата је најлакши и најсигурнији начин да довршите своју поруџбину. Једном регрутована и прихваћена, Цомплетели Паиоут безбедно држи договорени износ све док услуга не буде завршена. Када се услуга заврши, уговорени износ ће бити ослобођен и пренет директно на ваш верификовани банковни рачун у року од 48 сати од завршетка услуге.",
  "k461": "видео компатибилан",
  "k462": "Омогућава корисницима да приступе великом броју флексибилних слободних радних места која одговарају њиховој позицији и вештинама.",
  "k463": "У фебруару 2022. потпуно је променио име у сервицеклицк. У доношењу ове важне промене, суоснивач Флавио Антонио рекао је да је важно имати глобално прихваћен бренд.",
  "k464": "Чланови заједнице могу имати само један активан налог на платформи. Пошто ваш налог одражава ваш положај на тржишту и представља ваше вештине и способности, сви дупли налози који покушавају да сакрију причу члана биће одмах обрисани. То значи да ће сав садржај који су поставили додатни налози бити уклоњен и сви повезани уговори о поруџбини ће бити отказани.",
  "k465": "Потпуно покривена",
  "k466": "Снажно подстичемо практичаре да прочитају безбедносне смернице берзе и обавежу се на предузимање превентивних мера како би ограничили своју и вашу изложеност Цовиду 19:",
  "k467": "Веб локација је у потпуности оперативна: вратили смо се са новом стратегијом, новим идентитетом бренда, новом апликацијом и веб сајтом, спремним за рад.",
  "k468": "Потпуна гаранција",
  "k469": "Потпуна гаранција не покрива проблеме који се јављају након одржавања и нису кривица нашег партнера.",
  "k470": "Тотал Хаппинесс Гуарантее је начин на који наши тимови настоје да обезбеде потпуно задовољство наших корисника услугама које нудимо. Радимо до краја да бисмо постигли потпуно задовољство без притужби.",
  "k471": "Потпуно има сигуран систем плаћања који штити и наше клијенте и наше професионалце. Сва плаћања извршена преко Цомплетели су шифрована и заштићена.",
  "k472": "Посвећени тим надгледа промене наше платформе за спречавање и борбу против дискриминације. Ово укључује развој иницијатива као што су ЦАД пројекат и заштита профилних слика.",
  "k473": "Ту смо за наше клијенте 24 сата дневно, 7 дана у недељи.",
  "k474": "У потпуности је компанија заснована на принципима заједнице и једнакости. Верујемо да сви људи треба да имају приступ истим могућностима и ресурсима да би били успешни. Због тога смо посвећени пружању широког спектра услуга по приступачним ценама.",
  "k475": "Потпуно је тржиште засновано на апликацијама које професионалцима попут вас омогућава да постану сами себи шеф.",
  "k476": "Она интензивно учествује у активностима локалних заједница широм Швајцарске.",
  "k477": "У потпуности настоји да понуди флексибилан распоред за све видео курсеве, омогућавајући вам да одаберете датуме и време које најбоље одговарају вашем распореду. Препоручујемо вам да сачекате најмање две недеље између подношења пријаве и почетка видео курса како бисте имали довољно времена да се припремите.",
  "k478": "Потпуна посвећеност фер условима за скупове.",
  "k479": "У потпуности је регистрован за ПДВ у Швајцарској (то је 441,732,769 тва) и наплатиће вам ПДВ за пружене услуге, тако да не морате да плаћате никакав референтни порез за те услуге.",
  "k480": "Потпуно је прва швајцарска компанија за кућне услуге заснована на онлајн платформи. Компанија нуди широк спектар услуга у кући и на отвореном, укључујући чишћење и поправке.",
  "k481": "Потпуно је прва швајцарска компанија за кућне услуге заснована на онлајн платформи. Компанија нуди широк спектар услуга у кући и на отвореном, укључујући чишћење и поправке.",
  "k482": "Потпуно је технолошки лидер у развоју модерне платформе за управљање домом.",
  "k483": "У потпуности може да обезбеди алате који олакшавају посао уопште. У потпуности има право да онлине платформу учини што једноставнијом и интуитивнијом и да је подржи путем директног контакта. Поред тога, даље мере треба да помогну да се испуне очекивања радника у групи у погледу мотивације и задовољства послом. ово укључује, на пример:  честа питања и форуме  могућности даљег усавршавања (нпр. е-учење, партнерски догађаји).",
  "k484": "Стандардни пуни профил",
  "k485": "У потпуности нуди платформу која омогућава повезивање искусних и квалификованих стручњака са корисницима који траже специфичне услуге. Сви професионалци, иако искусни и квалификовани, пролазе кроз интензивне модуле обуке пре него што им се дозволи да понуде своје услуге на платформи. Када се нађе на платформи, наш алгоритам за подударање идентификује професионалце који су најближи потребама корисника и доступни су у жељени датум и време.",
  "k486": "Радницима се саветује да сами разјасне своју личну ситуацију и важеће законске одредбе у погледу правних и пореских аспеката. Од радника скупова се може тражити да докажу да су регистровани и да исправно пријаве своје приходе релевантним органима социјалног осигурања.",
  "k487": "Ако нисте задовољни квалитетом услуге коју сте резервисали и платили директно на платформи Цомплетели, послаћемо вам другог стручњака приликом ваше следеће резервације без додатних трошкова.",
  "k488": "Потпуно озбиљно схвата кршење Смерница заједнице. Ако наш тим прими извештаје да сте прекршили било коју од следећих смерница, можемо да предузмемо мере да уклонимо садржај, објављене услуге или услуге које сте ставили на располагање Услузи Цомплетели, или ваш налог и/или било које уговоре о ангажовању за раскид или суспендовање.",
  "k489": "Тимове чине посвећени људи који имају жељу да промене животе наших купаца.",
  "k490": "Има јединствену политику према свим члановима заједнице - без обзира на национално порекло, веру, расу, етничку припадност, боју коже, инвалидитет, пол, родни идентитет, сексуалну оријентацију или године - са поштовањем и без осуђивања или предрасуда.",
  "k491": "Не само да уводимо нову еру власништва над кућама, већ такође подстичемо регионалну економију и јачамо локалне заједнице. Стварањем једнаких услова за предузећа свих величина, надамо се да ћемо свима дати поштену шансу да успеју.",
  "k492": "Комплетна платформа",
  "k493": "Молимо потврдите отказивање у року од 48 сати да бисте избегли накнаде за отказивање.",
  "k494": "Потврдите отказивање у року од 48 сати да не бисте оштетили свој профил.",
  "k495": "Потврда",
  "k496": "Контактирајте нашу подршку",
  "k497": "Контактирајте нас 24/7 хелло@цомплетели.цх",
  "k498": "Подршка слободњацима и малим предузећима где год је безбедно и могуће.",
  "k499": "Обавештавамо вас да тамо где сте прекршили ову Политику можемо предузети мере да уклонимо садржај или укинемо или суспендујемо ваш налог и/или уговоре о услугама.",
  "k500": "Кувајте 2-3 минута док свињски котлети не омекшају и течност се не смањи за половину.",
  "k501": "Политика колачића",
  "k502": "Колачићи",
  "k503": "Покријте се када кашљете или кијате. Користите лактове, а не руке. или употребите марамицу и одмах је баците.",
  "k504": "Покријте уста и нос. Свако треба да носи заштитну маску у јавности иу присуству људи ван свог домаћинства, посебно када је тешко одржавати друге мере социјалног дистанцирања.",
  "k505": "Цовид је одложен: Морали смо да одложимо цео процес живота људи због Цовида.",
  "k506": "Црацкер.",
  "k507": "То ствара везу између запошљивих професионалаца и људи којима је потребан посао.",
  "k508": "Цровдсоурцинг",
  "k509": "Цоммунити цровдсоурцинг",
  "k510": "Цровдворкер",
  "k511": "Сухомеснати производи",
  "k512": "Албум",
  "k513": "Задовољство купаца 98% до фебруара 2022",
  "k514": "брига о потрошачима",
  "k515": "Шеф службе за кориснике",
  "k516": "брига о потрошачима",
  "k517": "Рецензије купаца су важан аспект целе заједнице јер нам омогућавају да од наших купаца добијемо објективне повратне информације о кувару. Истовремено, рецензије помажу будућим купцима да изаберу најприкладнијег кувара за свој догађај. Дан након искуства, купац добија анкету за повратне информације о оцени кувара. Рецензије се увек објављују! Они су дизајнирани да помогну кувару да покаже свој таленат и унапреди своје вештине.",
  "k518": "Повратне информације купаца се користе за континуирано побољшање квалитета.",
  "k519": "брига о потрошачима",
  "k520": "Прилагодљиво вашим потребама",
  "k521": "Д. Јасна изјава о сврси, временском оквиру и буџету",
  "k522": "Дневна зарада",
  "k523": "Службеник за заштиту података",
  "k524": "усвајање података",
  "k525": "сигурност података",
  "k526": "пренос података",
  "k527": "Оф",
  "k528": "Тим посвећен борби против дискриминације",
  "k529": "Наменска корисничка подршка",
  "k530": "Дефиниција вон Цровдворкинг",
  "k531": "Брисање налога",
  "k532": "Одушевите своје купце",
  "k533": "Пружање нашим клијентима најбоље могуће искуство и постизање максималних резултата уз минималан напор није лак задатак.",
  "k534": "Име: Рецхтсанвалте (потпуно правна канцеларија и нотар), е-маил: легал@цомплетели.цх",
  "k535": "Дизајнирано имајући на уму приватност",
  "k536": "Десктоп или мобилни: Обришите кеш меморију и колачиће. Ови кораци се разликују у зависности од прегледача, па потражите одговарајуће кораке на вебу. На пример, можете питати Гоогле како да обрише кеш меморију и колачиће у Цхроме-у.",
  "k537": "Немачки",
  "k538": "Дигитализација има велики утицај на наше друштво, а посебно на свет рада.",
  "k539": "Трпезарија",
  "k540": "дистрибуција",
  "k541": "Откријте предности а",
  "k542": "Дезинфикује површине које се додирују током рада",
  "k543": "Да ли морам да будем код куће за услугу чишћења?",
  "k544": "Да ли треба да региструјем фирму?",
  "k545": "Немојте продавати моје податке",
  "k546": "Имате ли још питања?",
  "k547": "Да ли Аирбнб нуди услугу чишћења?",
  "k548": "Да ли редовно чишћење уклања буђ?",
  "k549": "Постоји ли накнада за придруживање?",
  "k550": "Да ли потпуна гаранција покрива све услуге?",
  "k551": "Принципи",
  "k552": "Погледајте нашу свеобухватну апликацију, разговарајте са нама и добијте савет од наше службе за помоћ.",
  "k553": "Преузмите га у потпуности и пратите кораке да бисте се регистровали као професионалац.",
  "k554": "Преузмите наш образац за пријаву",
  "k555": "Преузмите наш образац за пријаву",
  "k556": "Преузмите нашу апликацију у потпуности и региструјте се тако што ћете креирати налог. Региструјте се као професионалац и придружите се срећној заједници професионалаца да бисте уживали у професионалном животу без муке.",
  "k557": "Преузмите нашу комплетну апликацију и региструјте се тако што ћете направити налог. Региструјте се као купац и придружите се заједници задовољних корисника да бисте уживали у врхунским услугама које вам се пружају једним додиром прста.",
  "k558": "Преузмите нашу комплетну апликацију и региструјте се као купац - придружите се заједници задовољних купаца и уживајте у врхунским услугама током целог живота!",
  "k559": "Преузмите образац за пријаву",
  "k560": "Преузмите комплетан образац за пријаву",
  "k561": "Нутс",
  "k562": "Током видео позива добићете свеобухватан преглед шта значи радити са нама и све друге релевантне информације. Одговорићемо на сва ваша питања, тако да не оклевајте да било шта питате.",
  "k563": "Е. Положаји у вези са задацима",
  "k564": "Свака резервисана услуга мора бити отказана у року од 48 сати од завршетка. Ако је рок прекорачен, део износа ће бити одузет пре него што се изврши повраћај.",
  "k565": "Унапред",
  "k566": "профита",
  "k567": "Добици ће бити послати директно на ваш банковни рачун у року од 48 сати од завршетка игре. Помоћу наше апликације можете видети колико сте освојили у реалном времену.",
  "k568": "Једноставан за руковање",
  "k569": "уредник",
  "k570": "ефективност",
  "k571": "електричар",
  "k572": "Пошаљите емаил на",
  "k573": "Осигураници и регистровани радници",
  "k574": "крај закупа",
  "k575": "Чишћење на крају закупа",
  "k576": "Чишћење на крају закупа",
  "k577": "енфантс ду монде је швајцарска организација са седиштем у Женеви. више од 50 година нудимо деци и мајкама у најсиромашнијим земљама света висококвалитетно образовање и приступ медицинској нези.",
  "k578": "деца света (едм)",
  "k579": "енглески језик",
  "k580": "Унесите верификациони код који вам је послат.",
  "k581": "Унесите свој ахв број и врсту дозволе коју имате.",
  "k582": "Унесите своју адресу е-поште да бисте започели",
  "k583": "Чак и ако останете само једну ноћ, власник мора темељито очистити кућу како би дочекао нове госте. аирбнб захтева од продаваца да прате ригорозан процес чишћења, који обично кошта између 120 и 190 долара по услузи.",
  "k584": "Сваки Цомплетаменте професионалац је одабран на основу свог искуства, вештине и компетенције и најбољи је у ономе што ради.",
  "k585": "Свако ко користи сајт у целости мора да прихвати нашу посвећеност заједници и политици недискриминације. Ако сте искусили дискриминацију, ми ћемо истражити проблем, предузети мере и, ако је потребно, помоћи вам да пронађете алтернативни смештај.",
  "k586": "Ексклузивни контакти, без понуда",
  "k587": "Искусни и квалификовани кувари.",
  "k588": "Искусни чистачи",
  "k589": "Ектра Цамера",
  "k590": "Ф. без реклама",
  "k591": "Фак",
  "k592": "Питања и одговори",
  "k593": "Ако нисте у могућности да завршите видео курс, ваш налог неће бити активиран на нашој платформи; међутим, уколико вам је потребна помоћ у било ком тренутку процеса, наш тим за корисничку подршку је на располагању да одговори на сва ваша питања. Поносимо се својом способношћу да пружимо поуздану корисничку услугу јер смо посвећени томе да сваки пружалац услуга има потпуно позитивно искуство.",
  "k594": "Једнака заједница",
  "k595": "Брзо и без проблема плаћање",
  "k596": "У првом плану",
  "k597": "Борба против црног тржишта",
  "k598": "Борба против црног тржишта",
  "k599": "Празне просторе попуните кексима, а затим орасима или воћем.",
  "k600": "Напуните конзерву парадајза са 12 шољица воде и сипајте у шерпу.",
  "k601": "Унесите своје личне податке тачно онако како су наведени.",
  "k602": "Пронађите чистаче у Швајцарској",
  "k603": "Пронађите нове купце у свом региону. Зарадите више, зарадите поштовање.",
  "k604": "Пронађите професионалне локалне чистаче бесплатно на Аирбнб-у.",
  "k605": "Бесплатно Пронађите професионалног кувара у вашој близини.",
  "k606": "Пронађите стручњака за завршно чишћење у својој области, потпуно бесплатно.",
  "k607": "Пронађите бесплатне локалне професионалце за услуге чишћења куће.",
  "k608": "Пет звездица за припрему за изнајмљивање.",
  "k609": "флавио диас",
  "k610": "Флексибилност, гарантован рад, стабилна примања, посао за вас.",
  "k611": "Флексибилно",
  "k612": "Флексибилне радне опције",
  "k613": "Флексибилна наплата",
  "k614": "Пресавијте и додајте месо: преклопите на пола и лепежите као шпил карата, или двапут преклопите на пола ради лакшег вађења. Пресавијте танко месо (нпр. шунку) у лагану, прозрачну траку.",
  "k615": "Пратите ових 6 једноставних корака да бисте приступили свом налогу и наставили са испоруком Услуга у било ком тренутку.",
  "k616": "Пратите ових 6 једноставних корака да приступите свом налогу и започнете резервисање услуга у било ком тренутку.",
  "k617": "Пратите ових 7 једноставних корака да бисте отворили налог и започели резервисање услуга у било ком тренутку.",
  "k618": "Пратите ове кораке да бисте отказали жељену резервацију:",
  "k619": "Пратите ове кораке да бисте отказали резервацију",
  "k620": "Пратите ове кораке да бисте отворили налог и почели да пружате услуге у било ком тренутку.",
  "k621": "пратити",
  "k622": "За купце",
  "k623": "За професионалце",
  "k624": "За купце и стручњаке, ради се о поједностављењу ствари.",
  "k625": "Желимо да нашим клијентима потрагу за квалификованим стручњацима учинимо што лакшим и практичнијим. На нашој веб страници можете тражити добављаче услуга на основу локације, распона цена, па чак и рецензија купаца. Такође нудимо широк спектар приступачних услуга које се могу резервисати на мрежи.",
  "k626": "За више информација контактирајте нас директно на +41 848 88 81 81 ЦХФ 0,08/мин. са швајцарског фиксног телефона",
  "k627": "Компанија послује у Швајцарској и представља је мрежом независних пружалаца услуга. Купци могу бирати између различитих пакета услуга, а цене су јасно наведене на сајту компаније.",
  "k628": "Бесплатно отказивање до 48 сати пре наплате услуге.",
  "k629": "Фреибург",
  "k630": "Французи",
  "k631": "Свеже воће и бобице",
  "k632": "Свеже млевени црни бибер",
  "k633": "Фреибург",
  "k634": "Чишћење фрижидера",
  "k635": "Служба за кориснике 24 сата дневно, 7 дана у недељи.",
  "k636": "Од идеје до развоја прототипа, од апликације до стварне употребе, наш развојни тим није оклевао ни секунде да да све. Количина времена, зноја и крви коју је наш тим уложила у пројекат је заиста импресивна.",
  "k637": "Функција: шеф правног одељења",
  "k638": "монтажа намештаја",
  "k639": "Г. да не обавља послове у вези са алкохолом",
  "k640": "Добити награду",
  "k641": "Почетак",
  "k642": "Сазнајте о најновијим вестима и предлозима за услуге",
  "k643": "Бели лук у праху",
  "k644": "Пре сервирања украсите ренданим пармезаном и листићима свежег босиљка.",
  "k645": "Гемма",
  "k646": "Женева",
  "k647": "Молим вас помозите",
  "k648": "Почетак",
  "k649": "Добијте све наше услуге директно на свој телефон",
  "k650": "Примајте понуде за посао и покажите своје интересовање",
  "k651": "Бићете плаћени недељно",
  "k652": "Почните са производом",
  "k653": "Гио Цасалуцци",
  "k654": "Гларус",
  "k655": "Можете да радите магију, добијете високе резултате и откључате сјајне додатке.",
  "k656": "Идите на задатке који су вам додељени, односно на резервације које су направљене за вас.",
  "k657": "Идите на додељене резервације, односно резервисане услуге.",
  "k658": "Добар сан је од виталног значаја за опште здравље и благостање, а чист дом вам може помоћи у томе. Али шта је наука иза тога?",
  "k659": "Грисонс",
  "k660": "Службеник за жалбе",
  "k661": "Млевени црни бибер",
  "k662": "Млевени мушкатни орашчић побољшава укус",
  "k663": "развијајте свој посао",
  "k664": "Гарантовани добици",
  "k665": "Х. Наруџбине за „услуге комерцијалног превоза путника“ су забрањене у Швајцарској.",
  "k666": "Хекс/епер се залаже за хуманији и праведнији свет и живот у достојанству. На међународном плану, Хекс/епер се фокусира на развој руралних заједница, хуманитарну помоћ и међуцрквену сарадњу. У Швајцарској, Хекс/епер води кампању за права и интеграцију избеглица и социјално угрожених лица.",
  "k667": "Инклузија/пер",
  "k668": "услужни центар",
  "k669": "Како затражити услугу",
  "k670": "Како да резервишем услугу?",
  "k671": "Хр",
  "k672": "Хафса Мариам",
  "k673": "Коридор",
  "k674": "Пажљиво одабрани професионалци",
  "k675": "тврди сир",
  "k676": "Чиста кућа такође може помоћи у смањењу стреса и дати вам више времена за друге активности. Када је кућа чиста, не морате трошити време на чишћење и можете се фокусирати на важније ствари.",
  "k677": "Чиста кућа такође може побољшати ваше физичко здравље. Чист дом уклања прашину, прљавштину и алергене који могу изазвати здравствене проблеме попут алергија и астме. Такође може помоћи у смањењу болести повезаних са стресом као што су главобоља, несаница и проблеми са варењем. чиста кућа такође може помоћи у побољшању расположења и подстицању опуштања.",
  "k678": "Имате проблема да га у потпуности користите? Ево неколико савета за решавање проблема који вам могу помоћи:",
  "k679": "Додао је да је \"име сервицеклицк било превише специфично и да је компанија желела да буде отворенија\". компанија је напорно радила да свој производ учини лакшим за коришћење и ефикаснијим. недавно је лансирао нови интерфејс за своје кориснике, доступан на енглеском и немачком језику.",
  "k680": "Загрејте маслиново уље и путер заједно и пржите лук у њему док не постане провидан.",
  "k681": "Загрејте маслиново уље у великој шерпи на средње јакој ватри. Када уље проври, додајте лук, бели лук, тимијан, босиљак, оригано, коморач, паприку и прстохват соли и бибера. Кувајте 5 минута док не постане мирисно. Склоните са ватре и додајте у посуду за спори шпорет.",
  "k682": "Загрејте тигањ и преосталу масноћу на средње јакој ватри. Пржите лук и бели лук 6-8 минута док не омекшају.",
  "k683": "Ната добле",
  "k684": "услужни центар",
  "k685": "Помозите нам тако што ћете унети своје радно време, податке о возилу и опреми.",
  "k686": "Помаже вам да добро спавате",
  "k687": "Хелветас",
  "k688": "хелветас је посвећен праведном свету у коме све жене и мушкарци одређују своје животе у достојанству и безбедности и на одржив начин користе ресурсе животне средине. хелветас је независна развојна организација са седиштем у Швајцарској са придруженим организацијама у Немачкој и САД. хелветас подржава сиромашне и угрожене жене, мушкарце и заједнице у око 30 земаља у развоју и транзицији у Африци, Азији, Латинској Америци и Источној Европи.",
  "k689": "Ево неколико примера колико наши добављачи у просеку зарађују",
  "k690": "Ево неких предности које добијате куповином комплетног производа",
  "k691": "Овде ћете наћи компактан преглед ПДВ-а.",
  "k692": "Берза то препоручује",
  "k693": "Ево како да добијете потпун приступ свом налогу.",
  "k694": "Тако то функционише:",
  "k695": "Упознати се",
  "k696": "Познато објављено 2023 02 13",
  "k697": "Висока зарада по сату",
  "k698": "Висок квалитет на дохват руке",
  "k699": "Унајмите професионалца",
  "k700": "Хаус",
  "k701": "Кућно чишћење",
  "k702": "Реновирање куће",
  "k703": "јела",
  "k704": "Дневна цена",
  "k705": "Како се у потпуности бори против црног тржишта:",
  "k706": "Како то све функционише?",
  "k707": "Како прикупљамо податке",
  "k708": "Како то радимо",
  "k709": "Како користимо податке",
  "k710": "Како да контактирам корисничку подршку ако имам додатних питања или недоумица?",
  "k711": "Како да избегнем заразу?",
  "k712": "Како да израчунам приход на основу попуњене пријаве?",
  "k713": "Како да изаберем кувара?",
  "k714": "Како могу добити плату?",
  "k715": "Како функционише одељак за повратне информације купаца?",
  "k716": "Како то ради",
  "k717": "Колико дана у недељи је наша услуга доступна?",
  "k718": "Колико посла морам да урадим?",
  "k719": "Колико кошта чистач на Аирбнб-у?",
  "k720": "Колико кошта моја услуга?",
  "k721": "Како се регистровати",
  "k722": "Како избећи накнаде за отказивање",
  "k723": "Како избећи штрајкове:",
  "k724": "Како постати професионалац",
  "k725": "Како да резервишем?",
  "k726": "Како се регистровати за ПДВ",
  "k727": "Како решавате техничке проблеме?",
  "k728": "Потпуна употреба",
  "k729": "Како се то ради?",
  "k730": "То, бре! Ви сте на броду",
  "k731": "Свиђа ми се овај чланак!",
  "k732": "Већ имам компанију и мој светски годишњи промет је мањи од 100.000 ЦХФ, шта да радим?",
  "k733": "Већ имам посао и мој светски годишњи промет је мањи од 100.000 ЦХФ, шта да радим? Светска граница обрта од 100.000 ЦХФ је укупан промет, који укључује приход од свих ваших пословних активности (тј. пуне и друге активности). Ако је ваш укупан светски промет мањи од 100.000 ЦХФ, ПДВ регистрација није обавезна, али се можете регистровати добровољно.",
  "k734": "Треба ми завршно чишћење, можете ли ми помоћи?",
  "k735": "треба ми још помоћи",
  "k736": "Ибад Сајид",
  "k737": "Ако локалне здравствене власти ограниче ваше активности, морате следити њихова упутства. Неке услуге се сматрају неопходним, друге нису.",
  "k738": "Ако је могуће, понудите услуге на даљину или дигитални консалтинг за будуће пројекте. Користите значке профила да бисте обавестили клијенте да нудите услуге на даљину (није доступно за све услуге).",
  "k739": "По жељи, супу можете украсити са још пармезана и свежим ориганом.",
  "k740": "Ако годишњи промет не прелази 5.005.000 ЦХФ, а ПДВ који треба платити не прелази 103.000 ЦХФ, можете се пријавити за коришћење методе рентабилности.",
  "k741": "Ако прихватите понуду професионалца за вашу поруџбину, ви и професионалац сте одговорни за своје понашање на платформи и за резултат услуге.",
  "k742": "Када сте у потпуности повезани са интернет претраживачем, проверите да ли постоје ажурирања за ваш рачунар или прегледач.",
  "k743": "Ако имате проблема са креирањем налога или услугама резервације, пошаљите нам е-пошту или контактирајте нашу корисничку подршку. Јавићемо вам се у року од 24 сата или мање!",
  "k744": "Ако имате проблема са креирањем налога, пошаљите нам е-пошту или контактирајте нашу корисничку подршку. Јавићемо вам се у року од 24 сата или мање!",
  "k745": "Ако водите посао, будите што прецизнији у вези са детаљима о свом послу.",
  "k746": "Ако нисте у могућности да задржите термин, препоручујемо вам да откажете термин најмање 48 сати унапред. Ако то не урадите и не закажете свој термин у року од 48 сати, ваш рачун ће бити наплаћен.",
  "k747": "Ако тренутно не можете да радите, ажурирајте свој календар да не бисте добијали нове контакте које не можете да прихватите.",
  "k748": "Ако не можете да се сетите своје лозинке, следите ове кораке да бисте је ресетовали:",
  "k749": "Ако немате апликацију у потпуности на свом телефону, можете се пријавити преко веб странице: идите на хттпс://цомплетели.цом/логин ако немате лозинку и изаберите „Заборавили сте лозинку“ уносом телефона број и унесите своју адресу е-поште.",
  "k750": "Ако имате било каквих питања или недоумица, не устручавајте се да контактирате наш тим за подршку који ће вам радо помоћи у вези са свим проблемима који могу настати током процеса регистрације/приступа.",
  "k751": "Ако имате било каквих питања о овој политици, обради или управљању вашим личним подацима, можете контактирати легал@цомплетели.цх или нашег службеника за заштиту података, чији су контакт подаци наведени у наставку, са својим питањима, жалбама, мишљењима и коментарима:",
  "k752": "Ако имате било каквих питања, не устручавајте се да контактирате нашу корисничку подршку. радо ћемо вам помоћи.",
  "k753": "Ако имате додатних питања о правилној регистрацији ваших активности, обратите се свом пореском саветнику.",
  "k754": "Ако пружате услуге, можда ћете морати да се региструјете за ПДВ. Ако нисте упознати са ПДВ-ом, основне информације о регистрацији можете прочитати на овој страници.",
  "k755": "Ако пријављивање или регистрација не успе, контактирајте наш тим за подршку који вам може помоћи да решите проблем или пошаљите е-поруку нашем тиму.",
  "k756": "Ако проблем и даље постоји, контактирајте наш тим за подршку који вам може помоћи да решите проблем или пошаљите емаил нашем тиму.",
  "k757": "Ако и даље имате питања, не устручавајте се да нам пошаљете е-пошту или контактирате нашу корисничку подршку: ми ћемо се потрудити да вам помогнемо.",
  "k758": "Ако желите или морате да откажете услугу, контактирајте своје клијенте што је пре могуће.",
  "k759": "Ако желите да откажете резервацију, контактирајте наш тим за подршку. Потврдићемо ваше отказивање у року од 48 сати након истека рока како бисмо избегли утицај на ваш профил.",
  "k760": "Ако нисте у могућности да откажете резервисану услугу у року од 48 сати од заказаног датума, примењиваће се накнаде за отказивање.",
  "k761": "Побољшава физичко здравље.",
  "k762": "У великом тигању загрејте маслиново уље, додајте пилетину, зачините морском сољу, белим луком у праху и бибером и кувајте на средњој ватри док не престане да буде ружичаста.",
  "k763": "У великом тигању на средње јакој ватри пржите сланину док не постане хрскава. Извадите шупљикавом кашиком и ставите на тањир обложен папирним убрусима.",
  "k764": "У чинији умутите јаје, пармезан и велику количину соли и бибера. Да бисте сос темперирали и разблажили, пажљиво додајте резервисану воду за тестенине и оцедите уз мешање.",
  "k765": "Поред ПДВ-а који вам је наплаћен, ПДВ могу наплатити и други пружаоци услуга. Биће вам наплаћене услуге у целости укључујући ПДВ.",
  "k766": "У прошлости смо такође посредовали у пословима појединцима. Сада је то платформа која спаја професионалце који траже посао са клијентима којима је посао потребан.",
  "k767": "У време када је све у нашим животима све више повезано, одлучили смо да ваше услуге за дом и кућу, индустрију вредну 500 милијарди долара, унесемо у 22. век. Данас више од 3.000 људи користи софтвер за безбедно управљање својим домовима.",
  "k768": "Ако је регистрација прекинута или неуспешна, кликните на „Покушај поново“ и пратите исти процес регистрације/пријаве што је ближе могуће. Избегавајте да кликнете на „назад” током сваког корака, јер ће то аутоматски отказати вашу регистрацију.",
  "k769": "За овај метод потребно је поднети формалну пријаву пореској управи. Више информација можете пронаћи на веб страници владе.",
  "k770": "Да би одржали интегритет и аутентичност свега тога, наши чланови могу само приватно контактирати једни друге преко функције ћаскања.",
  "k771": "Да бисмо одржали интегритет и аутентичност, приватне контакт информације наших чланова се не могу делити. Када прихватите услугу, можете да користите функцију ћаскања да бисте контактирали професионалце.",
  "k772": "Да бисте могли да користите овај метод, морате да поднесете писмени захтев ФТА за одобрење поравнања по паушалној стопи. Више информација можете пронаћи на веб страници ФТА испод.",
  "k773": "Ако вам е-маил не стигне, кликните на „Поново пошаљи е-пошту“: тада ћете морати поново да унесете свој број.",
  "k774": "У случају да не добијете отп",
  "k775": "У међувремену, проври велики лонац слане воде. Кувајте резанце 1 минут мање него што је назначено на паковању или ал денте.",
  "k776": "У овом блогу гледамо како чист дом може утицати на опште здравље. Истраживања показују да чист дом има позитиван утицај на ментално здравље и помаже у смањењу стреса – нешто од чега сви можемо имати користи.",
  "k777": "У овом случају, ми ћемо рефундирати извршене уплате, али не и накнаде за отказивање.",
  "k778": "У случају неуспешне пријаве или регистрације",
  "k779": "У случају неуспешне пријаве или регистрације:",
  "k780": "Ако уплата није примљена:",
  "k781": "Одвојите боје да бисте издвојили смелије тонове и груписали јела која се добро слажу. на пример сенф, слана храна и ораси поред саламе и сопресате, као и јаки сиреви као што је пармезан. Комбинујте слатке прилоге попут свежег воћа, џемова и кандираних бадема са брие или козјим сиром. Чедар сир се одлично слаже и са сланим и са слатким јелима.",
  "k782": "Укључено у пакет",
  "k783": "Ако",
  "k784": "информације за купце",
  "k785": "Информације за професионалце",
  "k786": "Састојци:",
  "k787": "Иновација",
  "k788": "Унутрашњи ормари",
  "k789": "Унутрашњост кухињских ормарића",
  "k790": "Унутрашњи ормари",
  "k791": "Одмах плаћање",
  "k792": "Уместо тога, пробајте ова једноставна и елегантна јела да им улепшате дан:",
  "k793": "Упутства:",
  "k794": "Осигурање",
  "k795": "Интензивно чишћење салона",
  "k796": "Међународни комитет Црвеног крста (МКЦК)",
  "k797": "Фактурисање се врши у потпуности",
  "k798": "Гвожђе",
  "k799": "Да ли су осигуране штете које проузрокују чистачи током чишћења?",
  "k800": "Да ли је постељина укључена у Аирбнб?",
  "k801": "То је место где свако осећа да припада и да га се чује, и место које трансформише животе пружајући услуге својим грађанима. Дођите код нас и осетите топлину породице.",
  "k802": "Важно је да смо у потпуности повезани када пружамо услуге јер нам то омогућава да осигурамо сигурност и приватност наших корисника. Без ове везе није могуће пружати услуге којима тежимо.",
  "k803": "Мало је вероватно да ће се то догодити, али ако се догоди, не брините! Или ћемо вам рефундирати у целости или, ако желите, помоћи ћемо вам да пронађете новог кувара и мени сличан оном који сте првобитно тражили. Такође можете затражити купон без датума истека да бисте уживали у другом догађају кувања на одређеној локацији. *Имајте на уму да може потрајати 3 до 5 радних дана за обраду повраћаја средстава.",
  "k804": "Наши професионалци проводе више времена у чишћењу просторија које имају прекомерну количину длаке кућних љубимаца, а такође морају да потроше више времена на чишћење усисивача и друге опреме (ако је потребно).",
  "k805": "Прихватите клијенте који долазе код вас и обавите посао тако што ћете их посетити код куће. За 48 сати зарађујете новац за обављени посао!",
  "k806": "Време је да резервишете услугу! Резервишите онолико услуга колико желите тако што ћете навести датум и време када желите да их искористите.",
  "k807": "Време је да резервишете своју услугу! Закажите термин за чишћење вашег домаћинства кад год желите и одредите датум и време.",
  "k808": "Сада је време да резервишете своју услугу! Закажите своју услугу кад год желите, унапред или у последњем тренутку.",
  "k809": "Италијан",
  "k810": "Италијански зачини, по жељи",
  "k811": "Италијан",
  "k812": "Учествујте",
  "k813": "јаниел д'алберто",
  "k814": "јапански",
  "k815": "Уједините се да промените свој живот",
  "k816": "Постаните члан заједнице корисника и уживајте у доживотном приступу нашим најбољим услугама! Повезујемо вас са најбољим професионалним куварима за ваш догађај. Преузмите нашу апликацију данас.",
  "k817": "јуниор девелопер",
  "k818": "јуниор девелопер",
  "k819": "Јура",
  "k820": "Одржавајте удаљеност од 3,6 стопа од купаца.",
  "k821": "Држати одстојање. Носите платнени штит за лице. Уверите се да је ваша соба добро проветрена.",
  "k822": "Одржавање чистоће вашег дома може бити застрашујући задатак, али користи за ваше физичко и ментално здравље су вредне труда, зар не?",
  "k823": "Кухиња",
  "k824": "Вента кошер",
  "k825": "Кошер со и црни бибер",
  "k826": "Кошер со и црни бибер по укусу",
  "k827": "Иди на",
  "k828": "Последњи пут ажурирано 12.10.2022",
  "k829": "Најновије вести",
  "k830": "веш",
  "k831": "Опширније",
  "k832": "Опширније",
  "k833": "Мање путовања",
  "k834": "Ваш профил може показати потенцијалним клијентима да предузимате превентивне мере да ограничите њихову и своју изложеност Цовид-у 19.",
  "k835": "Доказ о служби или више од 4 године искуства. Спремност за путовање до клијената, провера прошлости, провера криминалне евиденције, учешће на интерној обуци.",
  "k836": "Разговарајте у директном облику",
  "k837": "Уживо: После скоро три године напорног рада, сада је у потпуности уживо!",
  "k838": "уредна кућа помаже у смањењу стреса на много начина. када је све на свом месту, помаже у отклањању нереда и хаоса. Неред може бити огроман и отежати фокусирање. Мање нереда такође смањује ометања и може помоћи да се фокусирате на задатке. Уредан дом вам такође помаже да останете организовани и може вам олакшати проналажење ствари када су вам потребне.",
  "k839": "Када дођете кући након дугог дана и ваша кућа је чиста и уредна, то може бити велико олакшање. Не морате да бринете о нереду може вам помоћи да се опустите и будете продуктивнији. чист дом вам такође може помоћи да се осећате организованије и под контролом. чак и нешто тако једноставно као што је намештање кревета може направити велику разлику у томе како се осећате.",
  "k840": "животно окружење",
  "k841": "Иди на",
  "k842": "Луца",
  "k843": "фењер",
  "k844": "Савет за ПДВ",
  "k845": "Пошаљите нам емаил",
  "k846": "Умотајте све зачине у газу да направите кесицу зачина. Завежите га тако да зачини не могу да исклизну.",
  "k847": "Уверите се да сте нам дали важећи ПДВ број (тако што ћете га додати на страници Порески профил/Подешавања обрачуна) и ажурирајте свој порески профил у целој апликацији.",
  "k848": "управљање резервацијама",
  "k849": "Мапа",
  "k850": "Анализа тржишта: Анализу тржишта смо урадили у сарадњи са студентима Етх Цириха.",
  "k851": "Упознајте тим",
  "k852": "Чланови могу имати само један активан налог на платформи. Пошто ваш налог одражава вашу репутацију на тржишту и представља ваше вештине и способности, сви дупли налози који покушавају да прикрију историју члана биће одмах уклоњени. то значи да ће сав садржај објављен на додатним налозима бити обрисан и сви повезани уговори о услугама ће бити раскинути.",
  "k853": "Дизајн менија, транспорт, састојци, припрема и сервис стола, чишћење. Све додатне услуге (пиће, услужно особље, посуђе) ће се посебно фактурисати.",
  "k854": "Порука наших оснивача",
  "k855": "Минимално одрживи производ: Развили смо наш Минимално одржив производ уз помоћ спољног швајцарског старт-уп тима.",
  "k856": "Водите рачуна о свом здрављу сваки дан. Обратите пажњу на своје симптоме. Будите опрезни на грозницу, кашаљ, отежано дисање или друге симптоме стања кашља 19.",
  "k857": "Месечни приход преко 6450 пуни од фебруара 2022",
  "k858": "Више",
  "k859": "Више информација можете пронаћи на веб страници владе.",
  "k860": "Најпопуларнији туристички водичи",
  "k861": "Специјалисти за вишеструко кување за вас",
  "k862": "Мој посао је у невољи – где могу да нађем помоћ?",
  "k863": "Укратко, мој живот је проширење мојих хоризоната. Волим да откривам и учим нове вештине, и видим прилику да искусим нешто ново у свему, било да је то путовање, читање, кување, гледање филмова или прављење заната.",
  "k864": "Мој промет ове године је прилично мали, али очекујем да ће расти и следеће године достићи или прећи 100.000 ЦХФ. Да ли у будућности треба да очекујем обавезу ПДВ-а?",
  "k865": "Име: г. кевин клагер, али хсг у закону",
  "k866": "Натасха",
  "k867": "Неуцхател",
  "k868": "Нови идентитет бренда: Одлучили смо да кренемо у нови правац са новом стратегијом, идентитетом бренда и веб сајтом.",
  "k869": "Да ли вам је све ново?",
  "k870": "Отворите нови терен, потакните промене и остварите резултате",
  "k871": "Вести",
  "k872": "Вести и ресурси",
  "k873": "новинарска соба",
  "k874": "новинарска соба",
  "k875": "Нидвалдо",
  "k876": "Без обавезујућег уговора",
  "k877": "проневера",
  "k878": "Континуирано ћемо унапређивати нашу платформу задржавајући велику брзину, скалабилност и стабилност. Сатисфацтион Гуарантее. Толико смо уверени да ћете бити задовољни са нама да ћемо вам рефундирати накнаду за резервацију у року од 48 сати од ваше прве резервације ако из било ког разлога нисте 100% задовољни.",
  "k879": "Нема канцеларијског посла",
  "k880": "Нема термина, можете резервисати када желите.",
  "k881": "Не, али морате завршити интерну обуку пре него што будете активирани на платформи.",
  "k882": "Не. Сви наши сервисери веома озбиљно схватају безбедност и никада неће стати на намештај да би дошли до високих или неприступачних места.",
  "k883": "Не. Наш систем не узима у обзир пол професионалног рачуновође.",
  "k884": "Не. Пружање услуга није могуће ако није у потпуности повезан.",
  "k885": "Не. Професионалци нису у потпуности обучени, иако се од њих тражи да заврше обавезни видео курс који детаљно објашњава њихову улогу и положај пре него што буду ангажовани.",
  "k886": "Не, можете да организујете приступ свом чистачу а да нисте код куће. На пример, можете депоновати кључ на тајно место и рећи стручњаку о томе користећи нашу опцију за ћаскање.",
  "k887": "политика недискриминације",
  "k888": "Обично је наш посао да вам помогнемо да пронађете своје људе. било да сте клијент који тражи правог професионалца или слободни радник који тражи добре клијенте, наш производ окупља људе. али када нам стручњаци кажу да останемо раздвојени, то постаје изазов. ствари се брзо мењају и сви морамо да се носимо са неизвесношћу у наредним месецима.",
  "k889": "не много. можете се завалити и опустити док професионалци раде посао уместо вас. Међутим, морате припремити и ставити на располагање нашим професионалцима неопходне артикле за услуге које сте потврдили приликом резервације, као и сва важна упутства која желите да се професионалци придржавају у вашој установи. Уколико нисте код куће у време заказивања, наведите детаљне информације о томе како наши професионалци могу доћи и обавити услугу.",
  "k890": "Без обзира на услове коришћења, можете да избришете свој налог и све личне податке сачуване о вама слањем е-поште на легал@цомплетели.цх. може потрајати до 7 (седам) радних дана за обраду вашег захтева. када се ваш налог избрише, изгубићете приступ свим услугама. Ради избегавања недоумица, обавештавамо вас да се сви подаци у вези са трансакцијама које обављате на платформи чувају у складу са важећим законодавством.",
  "k891": "Сада је време за тренинг. Овде ћете научити све што треба да знате о својој професији и добити сву помоћ која вам је потребна.",
  "k892": "Сада када знате нешто више, имамо неке важне информације о рачунима.",
  "k893": "Сада када сте одредили услугу која вам је потребна, изаберите кандидате за вашу услугу чишћења међу нашим професионалцима од поверења и ентузијазма. Ако је потребно, дозволите нам да вас контактирамо за додатне детаље како бисмо потврдили беспрекорну услугу.",
  "k894": "ораси",
  "k895": "Наша улога",
  "k896": "циљ и сврха",
  "k897": "Циљне резерве",
  "k898": "Обвалдо",
  "k899": "Понуде се морају збројити преко укупног износа услуге. Понуде се не могу давати по сату, по јединици или на основу процена трошкова. Делимичне понуде које се односе на накнадне преговоре о цени ван платформе такође неће бити прихваћене.",
  "k900": "маслиново уље",
  "k901": "Маслина",
  "k902": "Маслине, коктел лук, корнишони",
  "k903": "Посетите нашу страницу за подршку за препоруке производа које ће вам помоћи да се прилагодите. Стално ћемо ажурирати ову страницу новим информацијама и ресурсима. Ако вам је потребна додатна помоћ, можете директно контактирати наш тим за подршку.",
  "k904": "Ажурирања у покрету",
  "k905": "На овој страници",
  "k906": "Када се постигне договор, обе стране ће добити обавештење и могу изабрати да наставе или прекину разговор.",
  "k907": "Када се услуга добије, корисник може оценити професионалца на скали од 1 до 5 и оставити рецензију како би помогао професионалцима на тржишту.",
  "k908": "Када се услуга користи, корисник може оценити професионалца на скали од 1 до 5 и оставити рецензију.",
  "k909": "Када се видео позив заврши, прелазимо на следећу фазу процеса. У зависности од позиције за коју сте се пријавили, ово може укључивати техничке тестове или додатне интервјуе.",
  "k910": "Када се одлучите за провајдера услуге, можете га одмах контактирати путем приватне поруке како бисте разговарали о детаљима услуге и обавили то.",
  "k911": "Чим се позиција објави на нашој веб страници, ми вас стављамо у контакт са најквалификованијим стручњацима у нашој мрежи. Изабрани кандидат може да нас контактира у било ком тренутку како бисмо обезбедили несметану испоруку своје услуге.",
  "k912": "Када се региструјете и настаните, изаберите Аирбнб чишћење међу бројним услугама које овде нудимо у потпуности. Одаберите врсту имовине (кућа или стан) и почните.",
  "k913": "Након регистрације и инсталирања, бирате приватну услугу кувара, где морате да попуните низ детаља као што су план оброка, врста кухиње и број људи.",
  "k914": "Када се пријавите и сместите, изаберите једну од многих услуга чишћења које нудимо у потпуности овде. Наћи ћете три пакета: редовно, интензивно или додатно чишћење. Изаберите један од њих у складу са својим потребама и почните да претварате свој дом у пријатан и гостољубив простор.",
  "k915": "Када се пријавите и настаните, можете погледати многе услуге које нудимо или пронаћи услуге које су вам потребне за ваш дом. Изаберите из нашег широког спектра услуга чишћења и гостопримства и претворите свој дом у простор добродошлице који је спреман за госте.",
  "k916": "Након што погледате детаље занимљиве позиције, можете одабрати позицију за коју желите да се пријавите и поднесете пријаву.",
  "k917": "Када ваш отказивање буде прихваћено, добићете е-поруку са потврдом од нас. Такође ћемо рефундирати све уплате које сте извршили за отказану услугу. Накнада се може наплатити за отказивање извршено у року од 48 сати од датума резервације или када се утврди да је корисник злоупотребио резервацију и није је преузео.",
  "k918": "Када прихватите клијента, можете га одмах контактирати путем приватне поруке како бисте разговарали о детаљима услуге и финализирали је.",
  "k919": "Једна од наших најбољих карактеристика је да не морате дуго да чекате на свој новац. Ваш тешко зарађени новац биће на вашем банковном рачуну у року од 48 сати од завршетка посла. Добробит и профит професионалаца су наш приоритет, јер су они стубови, радници наше компаније.",
  "k920": "Једнократне или понављајуће онлајн резервације за 60 секунди",
  "k921": "Само унапред плаћена резервација",
  "k922": "Отворите апликацију у потпуности.",
  "k923": "Отворите апликацију у потпуности. Кликните на Пријава. Изаберите Заборавили сте лозинку? Унесите свој број телефона и кликните на Даље. Унесите верификациони код који вам је послат путем СМС-а (ако је применљиво). Кликните на Ресет Пассворд и унесите нову лозинку за свој налог.",
  "k924": "Опциони заптивачи:",
  "k925": "оријентални",
  "k926": "Остала уметничка друштва",
  "k927": "Друге компаније за чишћење",
  "k928": "Други кораци за решавање проблема Након што проверите да ли постоје ажурирања и поново покренете уређај, покушајте да се потпуно одјавите са налога, а затим да се поново пријавите. Ако ово не реши проблем, покушајте следеће кораке:",
  "k929": "Наше додатне услуге за чишћење пакета",
  "k930": "Наш одговор на ковид 19",
  "k931": "Наша политика ЕУ",
  "k932": "Наше основне вредности",
  "k933": "Наша гаранција среће",
  "k934": "Наш морал",
  "k935": "Наш тим",
  "k936": "Од наших стручњака се такође захтева да редовно похађају модуле континуиране едукације како би били сигурни да су увек у току са знањем и трендовима у индустрији.",
  "k937": "Наши стручњаци су вам увек на располагању. Можете приступити нашој онлајн платформи 24 сата дневно, 7 дана у недељи. Поред тога, наш тим за корисничку подршку је на располагању 24 сата дневно да вам помогне ако имате било каквих недоумица или питања. Наш циљ је да сви наши купци буду у потпуности задовољни својим искуством и сваки дан напорно радимо да то постигнемо.",
  "k938": "Наш пријатељски тим за корисничку подршку доступан је 24 сата дневно, 7 дана у недељи за целу заједницу. Наша служба за кориснике је стручњак у својој области и стоји вам на располагању ако вам затреба.",
  "k939": "Наш циљ је да проналажење професионалца учинимо што лакшим и без стреса.",
  "k940": "Наш циљ је да проналажење клијената учинимо што лакшим и без стреса, на и око локације по нашем избору.",
  "k941": "Наш циљ је да понудимо квалитетну услугу по приступачној цени и без чекања. Када пронађете стручњака који вам се свиђа и чије вештине и искуство одговарају вашим потребама, можете резервисати услуге код нас.",
  "k942": "Наш циљ је да створимо једнаке услове за предузећа свих величина, тако да сви имају праве шансе да успеју. Циљ нам је да помогнемо појединцима и предузећима да остваре своје циљеве пружајући им алате, ресурсе и знање који су им потребни за успех.",
  "k943": "Наши филијали зарађују више од 38 цхф на сат, а наши најбољи филијали зарађују више од 1500 цхф недељно.",
  "k944": "Наша платформа има за циљ да корисницима олакша проналажење правог стручњака за њихове потребе. Имамо свеобухватну листу свих наших стручњака, омогућавајући корисницима да их прегледају и виде различите категорије у које спадају.",
  "k945": "Наша гаранција задовољства се зове \"Гаранција потпуне среће\" која осигурава да наш тим стручњака даје све од себе како би осигурао потпуно задовољство наших купаца. Радимо до краја да се ово деси без притужби.",
  "k946": "Наше услуге су доступне нашим клијентима 24 сата дневно, 7 дана у недељи, али радно време наших професионалаца је потпуно флексибилно и није ограничено на уобичајену смену од 9-5. Професионалци могу да траже послове који најбоље одговарају њиховом распореду и преференцијама, и сходно томе су плаћени.",
  "k947": "Наше услуге почињу од тако ниских цена да бисте помислили да наши конкуренти наплаћују више. Свака услуга се одређује према уложеном труду, времену и људима који су јој потребни.",
  "k948": "Наш тим за подршку је доступан 24 сата дневно, 7 дана у недељи како би помогао нашим клијентима да имају најбоље могуће искуство.",
  "k949": "Цео наш тим је на располагању 24 сата дневно, 7 дана у недељи професионалцима који су изабрали да раде са нама. Осигуравамо да наши професионалци могу имати најбоље искуство на послу.",
  "k950": "Наш тим се стара да се таква ситуација никада не догоди, али ако се догоди и повраћај новца за отказану услугу не стигне у року од 3 до 5 радних дана, контактирајте нашу корисничку подршку. Наша корисничка служба доступна је 24 сата дневно, 7 дана у недељи како би помогла нашим корисницима да реше све проблеме. Алтернативно, можете нас контактирати директно на +41 848 88 81 или нам е-поштом на хелло@цомплетели.цх.",
  "k951": "Наш тим се брине да до такве ситуације никада не дође. Ако је то случај и не примите уплату за пружену услугу у року од 48 сати, контактирајте нашу корисничку подршку. Наша корисничка служба је доступна 24/7 како би помогла нашим клијентима да реше све проблеме. Алтернативно, можете нас контактирати директно на +41 848 88 81 или нам послати е-маил на хелло@цомплетели.цх.",
  "k952": "Идеју су оснивачи родили 2019. године и од тада се континуирано спроводи.",
  "k953": "Наш тим стално тражи начине да побољша апликацију и посао се наставља јер људи заиста заслужују најбоље, а наш развојни тим је посвећен пружању само најбољег.",
  "k954": "Чишћење пећнице",
  "k955": "Одвајање времена да ваш дом буде чист и организован може вам помоћи да се боље фокусирате, уштедите време и побољшате своје физичко и ментално здравље. Зато одвојите време да средите и уживате у предностима чистог дома.",
  "k956": "Важно је да владе и власти предузму мере за борбу против ових незаконитих пракси и осигурају да сектор чишћења може да функционише на правичан, безбедан и ефикасан начин. Предузећа и потрошачи такође морају да преузму одговорност и осигурају да раде са легалним и поузданим компанијама за чишћење.",
  "k957": "сликар",
  "k958": "Оштроуман",
  "k959": "Пармезан и босиљак за послуживање",
  "k960": "Рендани пармезан",
  "k961": "подршка партнера",
  "k962": "Паула је победила",
  "k963": "Сигурност плаћања",
  "k964": "Људи нам верују, воле нас.",
  "k965": "зачињена салама",
  "k966": "Савршено и темељно чишћење.",
  "k967": "Персонализовано праћење",
  "k968": "Лични подаци",
  "k969": "Персонализоване услуге",
  "k970": "Прилагођавање платформе: Након покретања платформе, обавезујемо се да је прилагодимо потребама сваког корисника.",
  "k971": "Петар",
  "k972": "Прибор за кућне љубимце",
  "k973": "Ако желите да откажете своју поруџбину након што је услуга почела, контактирајте нас путем е-поште и покушаћемо да вам помогнемо на било који начин.",
  "k974": "Одаберите када и одакле сте користили ову услугу.",
  "k975": "Посетите сервисни центар сајта.",
  "k976": "Популарни клијенти водичи",
  "k977": "Популарни професионални водичи",
  "k978": "енглески језик",
  "k979": "Објављено 2023 02 13",
  "k980": "Одлагање услуге",
  "k981": "Додајте павлаку и мед и промешајте сос.",
  "k982": "Сипајте чорбу и нежно остружите дно тигања дрвеном кашиком да олабавите смеђе комадиће (препуни су укуса).",
  "k983": "Сипајте вино, бујон и пахуљице црвене паприке у спори шпорет. Кувајте 6-8 сати на лаганој ватри или 4-5 сати на јакој ватри.",
  "k984": "Загрејте рерну на 177°Ц (350°Ф). Подмажите велики лим за печење спрејом за печење (ако ваш плех није савршено непријањајући, користите папир за печење).",
  "k985": "Обложите лим за печење алуминијумском фолијом и премажите га спрејом за кување. Цветове карфиола сипајте у једну или две кашике маслиновог уља и зачините сољу и бибером. Раширите у једном слоју на припремљеном плеху. Пеците 25-30 минута, мешајући на пола кувања, док поврће не омекша и делимично порумени.",
  "k986": "Загрејте рерну на 425 ° Ф. Преполовите векну хлеба по дужини.",
  "k987": "спречавање ширења",
  "k988": "Принципи",
  "k989": "Принципи фер сарадње између цровдсоурцинг платформи и цровдворкерс",
  "k990": "Правила о приватности",
  "k991": "приватни кувар",
  "k992": "Приватне поруке",
  "k993": "приватни кувар",
  "k994": "Проактивна брига о купцима.",
  "k995": "Обрада пријава у року од 24 сата",
  "k996": "Информације о производу",
  "k997": "Професионални",
  "k998": "Професионална подршка",
  "k999": "Стручни и квалификовани радници",
  "k1000": "Специјалисти у вашем региону зарађују у просеку*.",
  "k1001": "Професионални партнери зарађују више ако се обавежу да ће бити доступни на платформи 40 сати, али на вама је када и колико ће радити. Наша сервисна платформа је отворена сваког дана од 7 до 20 часова.",
  "k1002": "Професионалци морају обављати послове договорене са купцем.",
  "k1003": "Имајте на уму да када сте прекршили ову Политику, можемо предузети мере да уклонимо садржај или укинемо или суспендујемо ваш налог и/или уговоре о услугама.",
  "k1004": "Заштита слике профила",
  "k1005": "Пројектни цад: потрага и свеобухватна борба против дискриминације",
  "k1006": "Развој прототипова: дефиниција структуре, тока и прототипова идеја.",
  "k1007": "пружање услуге",
  "k1008": "Пружање услуга је само један аспект.",
  "k1009": "Објављено 2023 02 12",
  "k1010": "Објављено 2023 02 13",
  "k1011": "Објављено 26.02.2023",
  "k1012": "Предложите као кандидата",
  "k1013": "контрола квалитета",
  "k1014": "повратак",
  "k1015": "Регистрација",
  "k1016": "оцене и критике",
  "k1017": "Оцена наших професионалаца 4,9/5 у фебруару 2022",
  "k1018": "оцене и критике",
  "k1019": "Реактивност и флексибилност загарантована",
  "k1020": "Опширније",
  "k1021": "У наставку прочитајте како то чинимо што је могуће лакшим за наше клијенте.",
  "k1022": "У наставку прочитајте како се наши професионалци увек труде да вам олакшају ствари.",
  "k1023": "Адекватне и удобне услуге.",
  "k1024": "Примите исплате било где у року од 48 сати",
  "k1025": "Смањује стрес.",
  "k1026": "повратак",
  "k1027": "Регистрација",
  "k1028": "Регистрација и пријављивање",
  "k1029": "Редовно баштованство може укључивати подрезивање живих ограда, чупање корова, кошење травњака и орезивање малих стабала. Све зависи од ваше имовине и ваших потреба. Тренутно обучавамо наше професионалце за ову услугу, која је планирана за фебруар 2023. године.",
  "k1030": "поузданост",
  "k1031": "Склоните са ватре, пробајте и по потреби зачините са још соли или бибера. На крају додајте мало свежег першуна и још пармезана.",
  "k1032": "стални купци",
  "k1033": "Затим поново покрените, затворите апликацију или претраживач и поново покрените уређај. Понекад је то довољно за решавање проблема.",
  "k1034": "Вратите свињске котлете у тигањ и ставите између јабука.",
  "k1035": "Прегледајте портфеље професионалаца, њихове вештине, прегледе профила, проверене прегледе трансакција и прегледе њихових прошлих услуга.",
  "k1036": "Испитује портфеље професионалаца, њихове вештине, верификује њихове профиле и гледа проверене оцене и прегледе претходних трансакција.",
  "k1037": "Коментари",
  "k1038": "потребан сервис",
  "k1039": "Помоћ",
  "k1040": "Јасно",
  "k1041": "Сигурно, поуздано и поуздано",
  "k1042": "Безбедносне информације",
  "k1043": "Сандро",
  "k1044": "Сандро Цлементе",
  "k1045": "Фатимска крава",
  "k1046": "Пирјајте бели лук 30 секунди, а затим додајте сецкани парадајз.",
  "k1047": "Спасите децу Суизу",
  "k1048": "сосове и намазе",
  "k1049": "Сцхаффхоусе",
  "k1050": "Планирајте своју услугу",
  "k1051": "Планирајте услуге према вашим жељама. Реците нам где, када и како желите да се услуге одрже и ми ћемо их спровести у складу са тим.",
  "k1052": "Сцхвиз",
  "k1053": "Реацх",
  "k1054": "Марина Сал",
  "k1055": "Резервација без проблема",
  "k1056": "зачините свињске котлете са обе стране кошер сољу и црним бибером. Загрејте 1 кашику маслиновог уља у великом тигању (или тигању) са тешким дном на средње јакој ватри. ставите свињске котлете у тигањ, остављајући најмање центиметар између котлета да се кувају и равномерно порумене. Пеците свињске котлете 3-5 минута по страни или док нису скоро готови. котлети ће се касније кувати у сосу.",
  "k1057": "Зачините лосос са свих страна сољу и црним бибером. Ставите бели лук, сенф, смеђи шећер, уље и тимијан у малу посуду.",
  "k1058": "Зачините шећером, сољу и бибером и кувајте 5 минута.",
  "k1059": "Сигурно плаћање на мрежи кредитним картицама и Паипал-ом",
  "k1060": "Безбедносне мере",
  "k1061": "Добијајте понуде, читајте рецензије и разговарајте са професионалцима - све у апликацији.",
  "k1062": "Консултујте се са најближим професионалцима",
  "k1063": "Добијте цене унапред, прочитајте рецензије и разговарајте са професионалцима - све у апликацији.",
  "k1064": "Изаберите Настави са телефонским бројем.",
  "k1065": "Изаберите Заборавили сте лозинку? Ако ти је потребна помоћ.",
  "k1066": "изаберите услугу",
  "k1067": "Изаберите свој град",
  "k1068": "Изаберите услугу чишћења домаћинства:",
  "k1069": "Изаберите кандидате за планиране услуге од наших поузданих и ентузијастичних професионалаца. Ако је потребно, контактирајте за више детаља како бисте потврдили беспријекорну услугу.",
  "k1070": "Изаберите категорију услуга које желите да понудите.",
  "k1071": "Изаберите врсту услуге",
  "k1072": "Изаберите додељену резервацију коју желите да откажете.",
  "k1073": "Изаберите резервације које желите да откажете.",
  "k1074": "Изаберите сто према величини ваше забаве. Ако је потребно, увек можете користити више табела.",
  "k1075": "Одаберите тип компаније: самозапослени ако желите потпуну контролу над својом каријером или самостални власник ако желите да компанија буде укључена у ваше запошљавање.",
  "k1076": "Подршка",
  "k1077": "Политика резервације услуга.",
  "k1078": "Услуге",
  "k1079": "У служби од",
  "k1080": "Подесите Инстант лонац на ручно или брзо кување на 8 минута. Након звучног сигнала Инстант Пот, извршите природно смањење притиска на 10 минута. То укључује природно смањење притиска у трајању од 10 минута пре активног отпуштања притиска.",
  "k1081": "Могу ли да откажем своје поруџбине?",
  "k1082": "Да ли треба да повратим улазни ПДВ за услуге које су ми у потпуности наплаћене?",
  "k1083": "Да ли да одложим услугу?",
  "k1084": "Покажите купцу да сте заинтересовани. У комплетном предузећу нема надметања или надметања за уговоре.",
  "k1085": "Пилетину исеците на мање комаде и вратите у сос.",
  "k1086": "Пријавите се као купац да бисте постали део свестране срећне заједнице и уживали у услугама светске класе. Преузмите нашу апликацију данас.",
  "k1087": "Од 2020. године отпустили смо 187 људи због одбијања да се опходе према другима без осуде или предрасуда, али дискриминација и даље постоји и уводимо нове начине за борбу против ње.",
  "k1088": "Предности",
  "k1089": "Сада када је ваша пријава прихваћена, време је да предузмете следећи корак и кренете на посао.",
  "k1090": "Шта чекаш? Креирајте свој налог сада и почните!",
  "k1091": "меки сир",
  "k1092": "Плантатион",
  "k1093": "Неки од општих и обавезних захтева које постављамо нашим професионалцима су: искуство у индустрији чишћења, добре комуникацијске вештине, пажња према детаљима, физичка спремност и способност самосталног рада.",
  "k1094": "Наведите разлог за отказивање.",
  "k1095": "спорт и благостање",
  "k1096": "Равномерно премажите сосом за пицу, а затим прелијте сиром и жељеним преливом.",
  "k1097": "Пролеће",
  "k1098": "Ст. Галлен",
  "k1099": "Скала",
  "k1100": "звјездице",
  "k1101": "Четири корака до пуне зараде",
  "k1102": "Од ЦХФ",
  "k1103": "Аб 10 цхф",
  "k1104": "Од 12 ЦХФ",
  "k1105": "Аб 15 цхф",
  "k1106": "Од 19 ЦХФ",
  "k1107": "Аб 20 цхф",
  "k1108": "Од 22 ЦХФ",
  "k1109": "Аб 24 цхф",
  "k1110": "Аб 26 цхф",
  "k1111": "Од 29 ЦХФ",
  "k1112": "Од 3 ЦХФ",
  "k1113": "Аб 31 ЦХФ",
  "k1114": "Од 36 ЦХФ",
  "k1115": "Аб 45 цхф",
  "k1116": "Од 48 ЦХФ",
  "k1117": "Од 9 ЦХФ",
  "k1118": "Државни секретаријат: пхрд - Одељење за мир и људска права",
  "k1119": "Останите у контакту са другим професионалцима у нашој заједници и хајде да делујемо заједно.",
  "k1120": "Додајте поврће, павлаку, пармезан и тортелине током последњих 15 минута кувања.",
  "k1121": "Додајте мушкатни орашчић и пармезан, па смањите ватру и динстајте уз стално мешање док тестенина не постане ал денте, или по вашем укусу.",
  "k1122": "Штрајк",
  "k1123": "Штрајкови су спроведени да би се обезбедило јасно и савршено радно окружење и за наше професионалце и за наше клијенте.",
  "k1124": "Студије су показале да неред директно утиче на нашу способност да се фокусирамо и опустимо, што отежава да заспимо или останемо заспали током целе ноћи. Неред такође повећава нивое стреса, што негативно утиче на нашу способност опоравка. Поред тога, бактерије и други загађивачи могу се акумулирати у прљавом окружењу, повећавајући ризик од болести и алергија.",
  "k1125": "Студија",
  "k1126": "Имовина",
  "k1127": "Помоћ",
  "k1128": "заједница солидарности",
  "k1129": "Слатки намази",
  "k1130": "Швајцарски Црвени крст (срц)",
  "k1131": "Промена прегледача или качење уређаја функционише у већини прегледача, али ако имате проблема, покушајте да се пребаците на други прегледач да бисте видели да ли је то проблем специфичан за прегледач.",
  "k1132": "Швајцарска",
  "k1133": "Сиед Абрар",
  "k1134": "Како резервисати приватног кувара",
  "k1135": "Како резервисати смештај",
  "k1136": "Како резервисати чишћење на крају најма",
  "k1137": "Проверени професионалци",
  "k1138": "Склоните тигањ са ватре и одмах додајте мешавину умућених јаја, брзо мешајте док се сос не згусне и не обложи резанце. Пребаците на тањире за сервирање и украсите запеченим карфиолом, хрскавом сланином, кришкама бурате и свежим першуном. одмах послужити.",
  "k1139": "Приступ славини.",
  "k1140": "Приступ славини.",
  "k1141": "Претплатите се на славину.",
  "k1142": "ПДВ",
  "k1143": "Реците нам када и где желите да радите",
  "k1144": "Услови",
  "k1145": "Тицино",
  "k1146": "Тестирање и даљи развој: Направили смо даља побољшања платформе како бисмо побољшали корисничко искуство.",
  "k1147": "тајландски",
  "k1148": "То је све за данас. Пратите нас за више рецепата и савета.",
  "k1149": "Акција и цена",
  "k1150": "Пилетина са путером је спремна за послуживање. Украсите коријандером.",
  "k1151": "Да бисте створили безбедно, поштовано и награђивано окружење, требало би да се придржавате следећих смерница:",
  "k1152": "Утицај рада на црно:",
  "k1153": "одељење за мир и људска права (фдх) федералне мировне службе је одговорно за промовисање мира и људских права у складу са спољнополитичком стратегијом савезног савета. фокус је на безбедности појединца и заштити појединца од насиља, рата и произвољног поступања.",
  "k1154": "Идеја: Флавио и Сандро су имали идеју да свој програм, платформу учине доступним свима у Швајцарској.",
  "k1155": "Најпоузданији начин да резервишете чишћење на Аирбнб-у",
  "k1156": "Најпоузданији начин да резервишете кувара",
  "k1157": "Најпоузданији начин да резервишете завршно чишћење",
  "k1158": "Најпоузданији начин да резервишете услугу чишћења",
  "k1159": "Наука иза чистог дома: зашто је то важно за ваше здравље",
  "k1160": "Наука иза чистог дома: зашто је то важно за ваше здравље Објављено на 2023 02 26",
  "k1161": "Швајцарски Црвени крст ради на побољшању здравља и благостања угроженог становништва и на превазилажењу њихове социјалне искључености. Црвени крст такође подржава људе да побољшају своју отпорност на природне катастрофе и боље управљају њиховим утицајем. Као део међународног покрета Црвеног крста и Црвеног полумесеца, активан је у више од 20 земаља у области хитне помоћи, реконструкције након катастрофе и развојне сарадње.",
  "k1162": "УН дцо делује као секретаријат УН групе за одрживи развој (УН СДГ) 34 агенције, фондови и програми који се баве развојем на регионалном и глобалном нивоу. ЦНР систем има за циљ да окупи различите агенције УН како би побољшао ефикасност и ефективност оперативних активности на нивоу земље.",
  "k1163": "Метода равнотежне пореске стопе",
  "k1164": "црно тржиште је велики проблем у сектору чишћења. толико је велика да се често пореди са илегалном трговином дрогом. Ангажовање послова је довело до тога да су многи \"чистачи\" били приморани да оду на црно тржиште јер је то једини начин да се запосле. ово је довело до недостатка прихода, што се на крају претвара у лошију здравствену заштиту и мању куповну моћ. ово такође значи мање социјалне сигурности током времена, пошто се социјална сигурност заснива на укупном приходу.",
  "k1165": "Све у свему, чист дом је важан и за ваше физичко здравље и за ментално благостање, посебно пред спавање. Не само да ћете добити миран сан који вам је потребан, већ ћете моћи и да се боље концентришете током дана. Зато не заборавите: чиста кућа вам помаже да добро спавате!",
  "k1166": "Није могуће отказати резервацију након 48 сати. Ако желите да откажете резервацију, контактирајте наш тим за подршку.",
  "k1167": "Последице црног тржишта",
  "k1168": "Процес запошљавања професионалаца укључује подношење пријаве, похађање интервјуа (видео курс) и пролазак обавезне полицијске провере.",
  "k1169": "Илегална индустрија чишћења је бизнис у процвату који већина влада занемарује. Ова индустрија доноси милијарде долара сваке године јер многи људи радо плаћају мање за услуге које добијају. Индустрија чишћења црног тржишта је директна претња; пракса која директно узрокује сиромаштво.",
  "k1170": "Ако се пријавите, можемо вам понудити персонализованије искуство. На пример, ако резервишете услугу, можемо да вас обавестимо о напретку и да га пратимо за вас.",
  "k1171": "Обавеза ПДВ-а за постојећа предузећа почиње у години у којој је прекорачен праг промета од 100.000 ЦХФ. На пример, ако имате продају од 80.000 ЦХФ у 2016. и продају од 125.000 ЦХФ у 2017. години, морате бити ПДВ регистровани од 1. јануара 2018. Стога је препоручљиво да се припремите за будућу обавезу ПДВ-а и да припремите регистрацију за ПДВ што је пре могуће како бисте имали спреман свој ПДВ број када почне обавеза за ПДВ.",
  "k1172": "Ново име бренда инспирисано је мисијом компаније да учини свој производ доступнијим корисницима. Компанија има за циљ да створи услугу која је лака за коришћење и која не захтева никакве посебне вештине или знања. Стога се одлучио за једноставно, али незаборавно име.",
  "k1173": "Нови интерфејс је много бржи и лакши за употребу од свог претходника. Ново име бренда више репрезентује визију и мисију компаније, која је од свог оснивања радила искључиво на уливању поверења у онлајн услуге.",
  "k1174": "Нови интерфејс је много бржи и лакши за употребу од свог претходника. Ново име бренда више репрезентује визију и мисију компаније, која је од свог оснивања радила искључиво на уливању поверења у онлајн услуге.",
  "k1175": "Физичке предности чистог дома не престају ту. Чист дом може смањити ризик од повреда од спотицања о неред и такође смањити ширење клица, што доводи до мањег броја болести. Одржавање површина чистим и дезинфикованим такође може смањити ризик од болести које се преносе храном.",
  "k1176": "Производ",
  "k1177": "Професионалци које тражите",
  "k1178": "Повраћај новца за отказану услугу биће извршен у року од 3 до 5 радних дана користећи исти начин плаћања који сте користили за првобитну поруџбину. Ако сте користили поклон картицу, средства ће бити враћена на вашу поклон картицу.",
  "k1179": "однос између у потпуности, његових клијената и радника у групи заснива се на поузданости, поверењу, поштењу, отворености и међусобном поштовању. као посредник између клијената и радника, комплет је свестан своје одговорности да узме у обзир и одвагне интересе обе стране. је у потпуности посвећен поштовању националног и, где је примењиво, међународног права, укључујући право на заступање и колективно преговарање.",
  "k1180": "Професионалци нису у могућности да померају велики намештај, они могу само да померају мали намештај.",
  "k1181": "Ситуација се мења из сата у сат. Саветујемо вам да проверите на берзи и локалним здравственим властима. неке државе и окрузи имају строже смернице.",
  "k1182": "Соба је остала блиставо чиста и беспрекорна.",
  "k1183": "Доле потписани се обавезује да неће предлагати било какве пројекте са незаконитим, клеветничким, лажним, насилним или насилним садржајем радницима из групе.",
  "k1184": "Видео курс је суштински део процеса потпуног придруживања платформи. Сви провајдери услуга морају учествовати у видео курсу укупно три дана пре него што њихов налог буде активиран. Видео курс је осмишљен тако да пружи пријатељски и информативан увод у услуге интервјуа у потпуности, осигуравајући да сви провајдери услуга разумеју обим посла и коришћење платформе.",
  "k1185": "Нема папирологије јер ми све водимо рачуна.",
  "k1186": "Биће их још много: неке од занимљивих функција које планирамо вебапп паипал/гоогле паи/аппле паи/твинт веллнесс услуге/јога лични тренери масаже за мушкарце масаже за жене.",
  "k1187": "Накнаде за отказивање варирају од услуге до услуге. У неким случајевима то је до 50% укупне цене, у другим 20%. Разлог за тако висок проценат одбитка је тај што компанија не може попунити простор са другим купцем ако не откажете своју резервацију у року од 48 сати.",
  "k1188": "Ове рецепте је лако консултовати и не можете погрешити.",
  "k1189": "Они побеђују*.",
  "k1190": "ова политика се примењује на појединце који приступају услугама или их користе или се на други начин баве професионалним услугама. ради избегавања сумње, референце на вас у овој политици односе се на крајњег корисника који користи платформу. коришћењем платформе, пристајете на прикупљање, складиштење, коришћење и откривање ваших личних података како смо их описали и прикупили у складу са овом политиком.",
  "k1191": "Овај документ ће се мењати како растемо и настављамо да размишљамо о томе шта је најбоље за целу заједницу.",
  "k1192": "Индустрија чишћења је посао у процвату који не би требало да се води нелегално и неправедно.",
  "k1193": "За клијенте то значи пронаћи праву особу за посао и знати да ће све бити урађено по њиховим стандардима квалитета. За професионалце, то значи да имају приступ више могућности и могу понудити услуге по приступачним ценама.",
  "k1194": "Ово такође може осигурати да се услуге не резервишу и отказују више пута.",
  "k1195": "Зато настојимо да нашим корисницима понудимо добро плаћене послове.",
  "k1196": "Овај пројекат се бави дискриминацијом на основу перцепције. На Аирбнб-у људи доживљавају трку на основу елемената као што су имена и слике профила. Заједно са организацијама за грађанска права као што су Цолор оф Цханге и Уптурн, покрећемо истраживање како бисмо разумели када и где се расна дискриминација појављује на нашој платформи и колико су ефикасне мере за борбу против ње. Додатне информације",
  "k1197": "Овај једноставан водич ће вас провести кроз цео процес креирања налога.",
  "k1198": "Мени са три курса.",
  "k1199": "Тхургау",
  "k1200": "Из тог разлога, топло се препоручује да се пријавите пре него што покушате да користите Услуге у пуном обиму за најбоље резултате.",
  "k1201": "Тесино",
  "k1202": "Да бисте се пријавили за ПДВ број, морате попунити овај онлајн упитник.",
  "k1203": "Да би се осигурало безбедно окружење за све чланове заједнице, важно је разумети како цене и плаћања функционишу.",
  "k1204": "Да бисте обезбедили беспрекоран трансфер новца својим клијентима, проверите да ли су подаци о кредитној или дебитној картици важећи и ажурирани у подешавањима плаћања.",
  "k1205": "Да бисте обезбедили несметан трансфер новца, проверите да ли су ваши банковни подаци ажурирани у подешавањима плаћања.",
  "k1206": "Да бисте осигурали своју безбедност, није вам дозвољено да постављате приватне контакт информације или везе до трећих страна у јавним деловима сајта, укључујући коментаре и прилоге. Ово укључује, али није ограничено на веб локације компаније, Фацебоок, ЛинкедИн, Твиттер, личне е-поруке, бројеве телефона, адресе или личне веб странице.",
  "k1207": "Да бисте осигурали своју безбедност, не смете да постављате приватне контакт информације или везе ка трећим лицима у јавним деловима Сајта, укључујући коментаре и прилоге. Ово се односи на веб странице компанија, Фацебоок, ЛинкедИн, Твиттер, личне е-маилове, телефонске бројеве, адресе или личне веб странице, између осталог.",
  "k1208": "Да бисте извукли максимум из вашег чишћења, ваш дом треба да буде у релативно уредном стању како би се сервисер могао усредсредити на чишћење и представљање према високим стандардима које смо сами поставили.",
  "k1209": "Парадајз",
  "k1210": "Главне услуге",
  "k1211": "Висок ниво услуга.",
  "k1212": "Мешајте резанце док се потпуно не обложе и лук/бели лук се равномерно распореде, 3-4 минута.",
  "k1213": "Кувани ригатони прелијте сосом од тестенине. Разблажите сос са мало преостале воде од кувања да би био још глаткији.",
  "k1214": "Зачините по укусу растопљеним путером, црним бибером и још морске соли.",
  "k1215": "Организација пешкира",
  "k1216": "обука",
  "k1217": "Користећи клешта или кашику, додајте тестенину у врели тигањ са луком и белим луком када је скоро ал денте, оставите око 1/2 шоље вреле воде за тестенину.",
  "k1218": "Ставите свињске котлете на тањир за сервирање.",
  "k1219": "Победите са транспарентношћу",
  "k1220": "Транспарентне цене",
  "k1221": "Поуздани и сигурни професионалци.",
  "k1222": "УН Вомен је организација УН посвећена родној равноправности и оснаживању жена.",
  "k1223": "ундП ради у око 170 земаља и територија, помажући у искорењивању сиромаштва, смањењу неједнакости и искључености и изградњи отпорности како би земље могле да постигну одржив напредак.",
  "k1224": "УНИЦЕФ ради у више од 190 земаља и територија како би спасио животе деце, заштитио њихова права и помогао им да остваре свој потенцијал – од детињства до адолесценције.",
  "k1225": "Ук Десигнер",
  "k1226": "Са овим поједностављеним правилом, можете",
  "k1227": "Дечји фонд Уједињених нација (Уницеф)",
  "k1228": "Координациони уред Уједињених нација за развој/стални координатор (УН ДЦО/РЦ)",
  "k1229": "Програм Уједињених нација за развој (УНДП)",
  "k1230": "Организација Уједињених нација за родну равноправност и оснаживање жена (УН Вомен)",
  "k1231": "Нема проблема, нема проблема",
  "k1232": "Лагане, безготовинске исплате",
  "k1233": "ажурирања",
  "k1234": "Ажурирање политике",
  "k1235": "тип",
  "k1236": "Користите га да бисте остали у контакту од пријаве за услугу до њеног довршавања.",
  "k1237": "Користите га да бисте остали у контакту од тренутка објављивања услуге до завршетка.",
  "k1238": "Користите целу апликацију за тражење и пријављивање за посао, потврђивање радног времена и ажурирање профила запослених било када и било где. Апликација је неопходна за холистички рад.",
  "k1239": "Корисник генерише садржај",
  "k1240": "Осушите зоодле на дуплом слоју кухињског папира.",
  "k1241": "Коришћење апликације",
  "k1242": "Ива",
  "k1243": "ПДВ регистар",
  "k1244": "ПДВ регенерација",
  "k1245": "Улазни порез на пословне трошкове (улазни порез)",
  "k1246": "ПДВ наплаћен за извршене услуге",
  "k1247": "ПДВ који наплаћујете када пружате своје услуге (услуге купцима) дугује се Федералној пореској управи (ЕСТВ) и стога мора бити пријављен у вашој ПДВ пријави.",
  "k1248": "Дан заљубљених је иза угла, а са њим и сво узбуђење и узбуђење! Планирате датуме, изненађења, резервишете вечере у ресторанима? Има толико тога да се уради!",
  "k1249": "Васцо Дамасон",
  "k1250": "Испитивање и избор стручњака.",
  "k1251": "Погледајте све на иоутубе",
  "k1252": "Посетите наш центар за професионалну подршку за најновије ресурсе.",
  "k1253": "Ваде",
  "k1254": "Валлис",
  "k1255": "Перите руке. Темељно прање сапуном и водом у трајању од најмање 30 секунди помоћи ће у уклањању вируса. Ако не можете да оперете руке, крема за руке на бази алкохола је најбоље решење.",
  "k1256": "Вода",
  "k1257": "Долазимо",
  "k1258": "Сви смо ми пристрасни, али компаније као што је Цомплетаменте могу учинити више да створе алате који спречавају људе да доносе пристрасне одлуке. Из тог разлога, слике профила професионалних пружалаца услуга се приказују купцима добављача тек након што ангажују професионалног пружаоца услуга, како би се подстакло објективније доношење одлука од стране купаца.",
  "k1259": "Овде смо да побољшамо животе људи.",
  "k1260": "Посвећујемо се чишћењу, угоститељству и одржавању домаћинства.",
  "k1261": "Ако нисте задовољни својим пројектом или услугом, упутићемо вас другом професионалцу без додатних трошкова.",
  "k1262": "Верујемо да свако заслужује да се његове потребе задовоље. Зато смо посвећени пружању нивоа услуге без премца на тржишту. Стално тражимо начине да унапредимо наше пословање како бисмо свим нашим клијентима пружили најбоље могуће искуство.",
  "k1263": "Верујемо да ваши викенди нису створени за кућне послове.",
  "k1264": "Наше особље за чишћење је стручњаци за завршно чишћење некретнина за изнајмљивање. Толико смо уверени да нудимо гаранцију поврата новца за све наше услуге чишћења на крају закупа.",
  "k1265": "Можемо вам дати понуду за неколико секунди. Само идите на нашу апликацију и кликните на аирбнб цлеанинг да бисте у неколико корака проверили која вам је услуга потребна и одмах ћете добити транспарентну понуду.",
  "k1266": "Можемо вам дати понуду за неколико секунди. Само идите на нашу апликацију и кликните на завршно чишћење да бисте проверили услугу која вам је потребна у неколико корака и одмах ћете добити транспарентну понуду.",
  "k1267": "Достављамо професионалце у ваш дом.",
  "k1268": "молим вас не ризикујте. У складу са актуелним смерницама за вреће, препоручујемо да носите платнени штитник за лице, да се клоните професионалаца док радите и да након тога дезинфикујете све погођене просторе. схватити да свака интеракција са професионалцима укључује ризик; На крају, требало би да прихватите само пројекте за које сматрате да су прикладни за вашу ситуацију. ако желите да откажете услугу, погледајте политику отказивања пре отказивања.",
  "k1269": "Нудимо Вам комплетно решење. Било да желите да урадите посао за себе или да завршите посао за свог клијента, ми имамо решење за вас.",
  "k1270": "Имамо строгу политику у вези са отказивањем резервација јер имамо само ограничен број особља и морамо да обезбедимо да се они могу прерасподелити другим клијентима који желе да користе наше услуге.",
  "k1271": "Створили смо снажан осећај заједништва. Наши клијенти и искусни професионалци стално нам се враћају и то захваљујући нашој јединственој заједници.",
  "k1272": "Знамо да суочавање са дискриминацијом захтева сталну пажњу и марљивост како бисмо били сигурни да то радимо како треба.",
  "k1273": "Знамо да једва чекате да отворите налог и одмах почнете, али морате да будете сигурни да испуњавате следеће услове:",
  "k1274": "Надамо се да ћете у потпуности искористити предности платформе и позвати вас да контактирате наш стручни тим за подршку ако имате додатних питања.",
  "k1275": "Нудимо услугу 7 дана у недељи! Можете користити нашу апликацију да резервишете услугу и закажете добављача услуга за сутра.",
  "k1276": "Ако одаберете посао, берза тренутно препоручује да носите платнени штитник за лице, често перете руке и држите се подаље од купаца док радите.",
  "k1277": "Редовно прегледавамо и ажурирамо нашу политику приватности и подстичемо вас да је редовно читате. Важно је да лични подаци које имамо о вама буду тачни и ажурни. Обавестите нас ако се ваши лични подаци промене током вашег односа са нама.",
  "k1278": "Већину времена проводимо код куће и наш дом треба да буде место где се можемо опустити и опустити од свакодневног живота. Шта је прво што видите када уђете у свој дом?",
  "k1279": "Посвећени смо побољшању живота свих, па предузимамо све могуће мере за борбу против црног тржишта.",
  "k1280": "Зато смо срећни да вам понудимо бесплатно чишћење подручја на вашој резервисаној контролној листи. Само контактирајте наш љубазни тим за корисничку подршку у року од 24 сата и ми ћемо се побринути за све.",
  "k1281": "Свесни смо да је за многе професионалце њихов посао њихов живот.",
  "k1282": "Користимо различите методе за прикупљање личних података од и о вама:",
  "k1283": "Наш циљ је да побољшамо животе људи и дамо свој допринос друштву помажући им на било који начин, и потпуно смо посвећени постизању тог циља без обзира на цену.",
  "k1284": "Удружили смо се са водећим организацијама за заштиту приватности као што је Центар за демократију и технологију да бисмо научили како најбоље заштитити вашу приватност и осигурати да ваши подаци остану безбедни. Ми анализирамо трендове широко и аирбнб неће повезивати уочене податке о расама са одређеним налозима.",
  "k1285": "Нисмо сами у овоме",
  "k1286": "Консултујемо се и радимо са организацијама за грађанска права и приватност како бисмо осигурали да се боримо против дискриминације на промишљен начин и уз подршку других који раде у овој области.",
  "k1287": "Чувамо ти леђа",
  "k1288": "Користите платнени штит за лице када радите",
  "k1289": "Носите рукавице када радите",
  "k1290": "Добродошли у сервисни центар на једном месту",
  "k1291": "Потпуно добродошли! Почните да радите са нама кад год желите.",
  "k1292": "Добродошли у Политику приватности у потпуности („Политика приватности“ или „Политика“).",
  "k1293": "Које је радно време у потпуности?",
  "k1294": "Који су основни услови да постанете професионалац?",
  "k1295": "Које је радно време ансамбла?",
  "k1296": "Шта могу да урадим да помогнем професионалцима у овом периоду?",
  "k1297": "Како можемо да ти помогнемо?",
  "k1298": "У ком стању треба да предам своју кућу сервису за чишћење?",
  "k1299": "Које су предности?",
  "k1300": "Шта ради општа баштенска служба?",
  "k1301": "Шта није покривено потпуном гаранцијом?",
  "k1302": "Шта искуство укључује?",
  "k1303": "Шта се дешава ако кувар откаже моју резервацију?",
  "k1304": "Шта се дешава ако нисам задовољан својом услугом?",
  "k1305": "Шта се дешава ако партнер нанесе штету?",
  "k1306": "шта је ковид 19",
  "k1307": "Шта је Цовид 19?",
  "k1308": "Шта је гаранција савршене среће?",
  "k1309": "Шта је дубинско чишћење?",
  "k1310": "Шта је редовно чишћење?",
  "k1311": "Шта треба да урадим да бих постао члан заједнице?",
  "k1312": "Какав је процес запошљавања?",
  "k1313": "Шта је тим Таке а Цхеф?",
  "k1314": "Каква је ваша тарифна структура?",
  "k1315": "Која је гаранција Вашег задовољства?",
  "k1316": "И онда?",
  "k1317": "Које мере безбедности предузимају практичари?",
  "k1318": "Које услуге нудите?",
  "k1319": "Како могу да се припремим за заказане састанке?",
  "k1320": "Које кораке сада треба предузети?",
  "k1321": "Шта учинити ако повраћај није примљен?",
  "k1322": "Оно што смо до сада урадили",
  "k1323": "Шта укључује ваше чланство",
  "k1324": "Када чланови заједнице или запослени затраже информације, од купаца и стручњака се очекује да одговоре у разумном року.",
  "k1325": "Када тестенина почне да омекшава, скините поклопац и додајте путер и кајмак.",
  "k1326": "Ако резервишете и платите у потпуности, ми ћемо покрити трошкове вашег пројекта до пуне куповне цене, плус ограничену заштиту од штете. Ако нисте задовољни својим пројектом или кућном услугом, ми ћемо се потрудити да ствари исправимо.",
  "k1327": "Када је посао објављен на нашој апликацији, ми вас стављамо у контакт са најквалификованијим и најентузијастинијим професионалцима у нашој мрежи који могу ступити у контакт са вама ако је потребно за више информација и како бисмо обезбедили беспрекорну услугу.",
  "k1328": "Где могу добити више информација?",
  "k1329": "Где је то потпуно сређено?",
  "k1330": "Када требамо да прикупљамо личне податке по закону или на основу уговора (нпр. Услови и одредбе), а ви нам не доставите те податке када се то од нас затражи, можда нећемо моћи да извршимо уговор (нпр. Услуге које вам пружају). у ком случају ћемо можда морати да прекинемо или ограничимо ваш приступ Услугама.",
  "k1331": "С обзиром на чињеницу да",
  "k1332": "Било да желите да резервишете чишћење у домаћинству или да реновирате кухињу о којој сте одувек сањали, стојимо вам на располагању за сва питања или недоумице у вези са вашим пројектом.",
  "k1333": "Чак и ако се пружалац услуге потруди, нема гаранције да ће буђ бити уклоњена, јер се нормално чишћење фокусира на хигијенско чишћење површина, а не на интензивно рибање које је циљ дубинског чишћења.",
  "k1334": "Иако ће професионалац дати све од себе, неки од калупа могу бити дубоко уграђени у фугу, што значи да ћете морати да уклоните фугу да бисте се решили буђи. Професионалац ће моћи да разговара са вама шта се може учинити када дођу у службу.",
  "k1335": "Умутите пилећу супу и сенф у малој чинији и оставите са стране.",
  "k1336": "Ко су кувари?",
  "k1337": "Ко може постати кувар?",
  "k1338": "Зашто је важно имати чисту кућу?",
  "k1339": "Зашто су накнаде за чишћење Аирбнб-а тако скупе?",
  "k1340": "Зашто се сервицеклицк потпуно променио?",
  "k1341": "Зашто је потребно дубинско чишћење длаке кућних љубимаца?",
  "k1342": "Зашто сво чишћење у домаћинству препустити ангажовању?",
  "k1343": "Зашто да ангажујем приватног кувара?",
  "k1344": "Зашто ово радимо?",
  "k1345": "Да ли ће пружалац услуга померити намештај?",
  "k1346": "Можете ли уклонити сав буђ у мом купатилу дубинским чишћењем?",
  "k1347": "Завесе за прозоре",
  "k1348": "чишћење стакла",
  "k1349": "Вино",
  "k1350": "вински сомелије",
  "k1351": "Зима",
  "k1352": "Уз тренутно уговарање, понуда се може резервисати одмах, што поједностављује процес професионалним добављачима и чини га објективнијим за купце. (Радимо на даљем развоју, најфункционалнија верзија би требало да буде јавно доступна крајем фебруара 2023.).",
  "k1353": "Захваљујући великом избору провајдера услуга, за кратко време ћете пронаћи оно што тражите.",
  "k1354": "Радите више и зарадите више",
  "k1355": "Да ли би професионалци били плаћени за услугу коју је клијент отказао?",
  "k1356": "Ваше задовољство је загарантовано",
  "k1357": "Ваше задовољство је загарантовано.",
  "k1358": "Да, наравно, јер вешерница може бити затворена суботом и недељом. Стога је веома препоручљиво за Аирбнб домаћине: 4 јастучнице, 1 пресавијена чаршава, +1 равна чаршава, +1 пресвлака за софу + 2 пешкира + 3 комплета постељине и пешкира: 1 комплет на креветима и 1 резервни сет у ормару и 1 сет у Веш за прање.",
  "k1359": "Да, сви професионалци компаније Цомплетели су осигурани и загарантовани.",
  "k1360": "Да. Ако нађете било шта оштећено током или након испоруке услуге, молимо контактирајте сервисни тим у потпуности. Имајте на уму да сервисни тим није у обавези да обради проблем/захтјев за штету насталу више од 48 сати након испоруке услуге.",
  "k1361": "Да, ако услугу оцените са 5 звездица, апликација ће вас питати следећи пут када резервишете да ли желите поново да резервишете код истог стручњака.",
  "k1362": "Да. Једна од првих ствари које приметите код нечије куће је колико је чиста. Начин на који се кућа представља говори посетиоцу много о власнику. На пример, ако је кућа чиста, то показује да власник цени чистоћу и брине о томе шта има.",
  "k1363": "Да, довољно је да разговарате о жељеним помоћним услугама пре или када професионалац стигне да пружи услугу и они могу бити смештени под условом да вам ваш распоред омогућава више времена за пружање помоћних услуга.",
  "k1364": "Да, потпуна гаранција важи за све услуге које резервишете код нас. Трудимо се да радимо на потпуном задовољству корисника.",
  "k1365": "Увек имате контролу",
  "k1366": "Одговорни сте за своје понашање на Платформи и за учинак и исход било које услуге која вам је додељена:",
  "k1367": "Увек си сам свој газда",
  "k1368": "Увек можете резервисати услугу унапред или у последњем тренутку и згодно обавити завршно чишћење за вас, где и када желите.",
  "k1369": "Услугу можете резервисати у било које време, унапред или у последњем тренутку.",
  "k1370": "Можете у потпуности да избегнете накнаде за отказивање ако откажете резервисану услугу у року од 48 сати пре заказаног датума.",
  "k1371": "Можете у потпуности да избегнете штрајкове тако што ћете отказати уговорене услуге више од 48 сати пре заказаног датума.",
  "k1372": "Можете директно контактирати корисничку подршку позивом на +41 848 88 81 81 или слањем е-поште на хелло@цомплетели.цх.",
  "k1373": "Увек нас можете контактирати путем е-поште, телефона или путем апликације.",
  "k1374": "Можете да прегледате многе услуге које нудимо овде на Цомплетели, али их није могуће резервисати пре него што се региструјете јер су кориснички подаци потребни за пружање услуге.",
  "k1375": "Да бисте могли да користите онлајн услуге, морате да учитате своју боравишну дозволу, потврду о добром понашању и своје социјално осигурање.",
  "k1376": "То је сасвим могуће. Нудимо редовно и повремено чишћење како бисмо задовољили ваше индивидуалне потребе.",
  "k1377": "Ви нам кажете где и када желите да радите, а ми испуњавамо ваше слободно време резервацијама.",
  "k1378": "Разумете да у случају преноса посла, као нпр На пример, спајање, аквизиција од стране друге организације или продаја целокупне или дела наше имовине, ваши лични подаци могу бити међу пренетим средствима.",
  "k1379": "Ниси сам!",
  "k1380": "ваше бенефиције",
  "k1381": "Ваш пуни профил",
  "k1382": "Ваша права",
  "k1383": "Ваш налог је ваша одговорност и морате задржати контролу над њим. Не може се пренети на другу особу јер ваш налог и бодови одражавају ваше вештине и способности.",
  "k1384": "Ваш именовани специјалиста од поверења.",
  "k1385": "Ваше искуство је важно",
  "k1386": "Ваша срећа, загарантована",
  "k1387": "Ваше право име, потврђено вашим идентификационим документима (пасош, возачка дозвола, итд.).",
  "k1388": "Ваши задаци укључују:",
  "k1389": "ваш промет је збир услуга које продајете. у апликацији, то су услуге које нудите клијентима. имајте на уму да ћете у пореске сврхе можда морати у потпуности да укључите приходе од других активности којима се бавите ван платформе. Препоручујемо да се обратите свом ФТА, Привредној комори и/или пореском саветнику како бисте били сигурни да правилно израчунавате свој приход.",
  "k1390": "Ваша пријава се тренутно разматра. Чућете се одмах након одобрења.",
  "k1391": "Воз",
  "k1392": "Цирих",
  "k1393": "Креирајте профил партнера за услуге. Са само неколико кликова можете креирати налог добављача услуга и покренути кораке да постанете професионални партнер услуга.",
  "k1394": "Свежи переђил исечен на коцкице, за украс",
  "k1395": "Апликација и веб локација за иОС и Андроид",
  "k1396": "Иос апликација: Деинсталирајте и поново инсталирајте апликацију. Проверите код произвођача вашег уређаја неопходне кораке.",
  "k1397": "Легал@цомплетели.цх",
  "k1398": "Маслиново уље за роштиљ",
  "k1399": "Прстохват шећера по жељи",
  "k1400": "Пројекти, претрага цена и запошљавање локалних стручњака директно у апликацији.",
  "k1401": "со и бибер по укусу",
  "k1402": "со и бибер по укусу",
  "k1403": "Санииафатима@девсед.цом",
  "k1404": "Пронађите своју област овде",
  "k1405": "То је улога независног извођача која вам омогућава да преузмете само посао који заиста желите.",
  "k1406": "Каква је то позиција?",
  "k1407": "2019 2023, сва права задржана",
  "k1408": "¼ Тассе Цасхевнуссе",
  "k1409": "¼ шоље креме за шлаг или кокосове креме",
  "k1410": "¼ шоље воде",
  "k1411": "½ великог лука, ситно исеченог на коцкице",
  "k1412": "½ шоље воде",
  "k1413": "½ шоље шлага/густе павлаке",
  "k1414": "½ великог лука, исеченог на коцкице",
  "k1415": "½ кашичице млевене куркуме",
  "k1416": "„Алберт је био веома љубазан и вољан да ради. Веома пријатна.''",
  "k1417": "''Аурора је фантастична! Били смо веома задовољни услугом. Била је веома пажљива и темељна око заказаног времена!''",
  "k1418": "„Карла је урадила фантастичан посао чишћења нашег стана и била је веома лака за комуникацију.“",
  "k1419": "''Едми је био сјајан. Била је тачна и обавила је веома темељан посао. Такође, била је веома фина. Био сам веома задовољан чишћењем.\"",
  "k1420": "„Омогућите клијентима да пређу од понуде до куповине што је лакше могуће. Дозволите клијентима да сачувају своју адресу е-поште, кредитну картицу, податке за испоруку и наплату како би следећи пут могли брже да заврше трансакцију.“",
  "k1421": "“Одлично чисто, темељно и пријатељски.”",
  "k1422": "“Фабиенне је урадила фантастичан посао, стан је био беспрекоран.”",
  "k1423": "„Много је бржи и искуснији него што сам мислио. Без фенси ствари, он се само укључио и зна сваки детаљ шта ради. Имајте слепо веру у њега и он вас неће изневерити.\"",
  "k1424": "\"Одличан посао, хвала Стјуарте!\"",
  "k1425": "\"Чишћење као у хотелу. Више него савршено. Надамо се да ће прихватити будуће резервације.\"",
  "k1426": "„Мајкл је био веома љубазан и пружио је веома ефикасну услугу. Топла препорука.“",
  "k1427": "„На време и тачно. Добро урађено. Рахул је кооперативан и љубазан. Радо ћемо га поново ангажовати за следећу услугу.”",
  "k1428": "„Пема је била одлична. Стигли смо 15 минута раније, љубазни и завршили луксузно чишћење хотела. Поново ћу резервисати.”",
  "k1429": "„Руфа је једнако сјајна као и њене критике. Веома је темељна и одваја време да уђе у детаље. Резервисаћемо их поново.”",
  "k1430": "„Хвала за велики рад данас, Јосиах!“",
  "k1431": "''Врло корисно!''",
  "k1432": "„Веома професионално и темељно! Одлично чишћење, хвала Стејси!“",
  "k1433": "Добављачи услуга аналитике и рекламне мреже које обављају веб аналитику за нас како би нам помогли да побољшамо Платформу. Ови провајдери аналитичких услуга могу користити колачиће и друге технологије за пружање својих услуга;",
  "k1434": "● другим регистрованим корисницима наше платформе на ваш захтев или ако изричито пристајете на такво откривање; и",
  "k1435": "Органи надзора и други органи у обиму који је прописан законом или прописом.",
  "k1436": "Ово укључује хостовање и администрирање наше платформе, пружање маркетиншке подршке, вођење нашег пословања, обраду плаћања и процеса трансакција, испоруку садржаја и пружање наших услуга вама;",
  "k1437":"Постаните професионалац"
}