{
  "k1": "Completely sizin güvenli sığınağınız. ihtiyacınız olan rahat bir yer. bunaltıcı programınızı ve her gün aynı sonsuz döngüyü tekrarlamanın ne kadar yorucu ve sıkıcı olduğunu anlayan bir uygulama. bir mola? biraz yardım? biraz yardım? biz sizin için buradayız. Completely'de düzenli ev işlerinden duvarları boyamaya, elektrik onarımlarından yemek hazırlamaya kadar her şeyi bulabilirsiniz. Completely, tüm ev bakımı ihtiyaçlarınız için tek adresinizdir.",
  "k2": "(a) Çerezler, bir sitenin veya hizmet sağlayıcısının web tarayıcınız aracılığıyla (izin vermeniz halinde) cihazınızın sabit diskine aktardığı ve sitelerin veya hizmet sağlayıcılarının sistemlerinin tarayıcınızı tanımasını ve belirli bilgileri yakalayıp hatırlamasını sağlayan küçük dosyalardır.",
  "k3": "(a) doğrudan etkileşimler. bizimle etkileşime geçtiğinizde bize kişisel verilerinizi sağlarsınız. bu, şu durumlarda bize sağladığınız kişisel verileri içerir:",
  "k4": "(a) bu politikanın nasıl uygulanacağı:",
  "k5": "(a) Sizin hakkınızda aşağıdakiler de dahil olmak üzere farklı türde kişisel veriler toplarız:",
  "k6": "(a) kişisel verilerin saklanması ve aktarılmasına ilişkin yürürlükteki yasalara uyarız. hizmetleri kullanımınızın bir parçası olarak, bize sağladığınız bilgiler ve kişisel veriler bir İsviçre sunucusu olan hostpoint ag'ye aktarılır ve burada saklanır.",
  "k7": "(a) kişisel verilerinizi kötüye kullanım, müdahale ve kayıpların yanı sıra yetkisiz erişim, değişiklik ve ifşadan korumak için platformumuzda şifreleme, parola koruması, çağrı maskeleme ve fiziksel güvenlik önlemleri dahil olmak üzere uygun güvenlik önlemleri ve gizlilik özellikleri kullanırız ve geçerli yasaların gerektirdiği standartlara uyarız.",
  "k8": "(a) bu politikayı zaman zaman güncelleyebiliriz. bu politikada herhangi bir değişiklik yaparsak, güncellenmiş politikayı platforma yükleyeceğiz veya e-posta gibi başka yollarla sizinle paylaşacağız. geçerli yasaların izin verdiği ölçüde, bu tür bir bildirimden sonra platformumuzu kullanarak, bu politikada yapılan tüm güncellemeleri kabul etmiş olursunuz.",
  "k9": "(a) kişisel verilerinizi bölüm 4'te belirtilen amaçlar doğrultusunda aşağıda listelenen üçüncü taraflarla paylaşabiliriz:",
  "k10": "(a) kişisel verilerinizi yalnızca yasaların izin verdiği durumlarda kullanacağız. en yaygın olarak, kişisel verilerinizi size hizmet sağlamamız gerektiğinde, profesyonel hizmetleri kullanmanızı sağlamak veya yasal bir yükümlülüğe uymak için kullanacağız. kişisel verilerinizi aşağıdaki amaçlar için kullanırız:",
  "k11": "(a) Kişisel verilerinizi, belirtilen amaçlarımızı yerine getirmek için gerekli olduğu sürece ve Platformdaki hesabınızın veya Hizmetlere erişiminizin sona ermesinden sonra makul bir süre boyunca, yasal haklarımıza ve yükümlülüklerimize uymak için saklayabileceğimizi ve tutabileceğimizi kabul etmektesiniz.",
  "k12": "(b) otomatik teknolojiler veya etkileşimler. platformu ziyaret ettiğinizde veya hizmetleri kullandığınızda, bilgisayarınız, tarama eylemleriniz ve kalıplarınız hakkında otomatik olarak teknik veriler toplarız. bu kişisel verileri çerezler, web işaretçileri, piksel etiketleri, sunucu günlükleri ve diğer benzer teknolojileri kullanarak toplarız. çerezlerimizi kullanan diğer web sitelerini veya uygulamaları ziyaret ederseniz de hakkınızda teknik veriler alabiliriz.",
  "k13": "(b) kişisel verilerinizi ve bilgilerinizi bize göndererek, söz konusu kişisel verilerin ve bilgilerin yukarıda açıklanan şekilde aktarılmasına, saklanmasına ve işlenmesine izin vermiş olursunuz.",
  "k14": "(b) belirli durumlarda, kişisel verilerinizi araştırma veya istatistiksel amaçlarla (artık sizinle ilişkilendirilemeyecek şekilde) tanımlayabiliriz, bu durumda bu bilgileri size bildirimde bulunmaksızın süresiz olarak kullanabiliriz.",
  "k15": "(b) Pazarlama ve tanıtım iletişimlerinden vazgeçme: pazarlama ve tanıtım materyalleri almak istemiyorsanız, bölüm 15'te belirtilen iletişim bilgilerini kullanarak Veri Koruma Görevlisi ile iletişime geçerek veya size sağlanan vazgeçme seçeneklerini kullanarak bu tür iletişimleri almaktan vazgeçebilirsiniz.",
  "k16": "(b) gözden geçirme ve güncellemeler:",
  "k17": "(b) ayrıca herhangi bir amaç için istatistiksel veya demografik veriler gibi toplu verileri toplar, kullanır ve paylaşırız. toplu veriler kişisel verilerinizden türetilebilir, ancak kimliğinizi doğrudan veya dolaylı olarak açıklamadığı için yasalar kapsamında kişisel veri olarak kabul edilmez. ancak, toplu verileri kişisel verilerinizle doğrudan veya dolaylı olarak kimliğinizi belirleyebilecek şekilde birleştirir veya ilişkilendirirsek, birleştirilmiş verileri bu gizlilik politikasına uygun olarak kullanılacak kişisel veriler olarak ele alırız.",
  "k18": "(b) Gizlilik uygulamalarımızla ilgili güncellemeler için bu politikayı periyodik olarak gözden geçirmenizi öneririz.",
  "k19": "(b) tüm üçüncü tarafların kişisel verilerinizin güvenliğine saygı göstermesini ve bunları yasalara uygun olarak işlemesini şart koşuyoruz. Üçüncü taraf hizmet sağlayıcılarımızın kişisel verilerinizi kendi amaçları için kullanmalarına izin vermeyiz ve kişisel verilerinizi yalnızca belirtilen amaçlar için ve talimatlarımıza uygun olarak işlemelerine izin veririz.",
  "k20": "(b) hi̇zmetleri̇mi̇zi̇ kullanarak ve platformda bi̇zi̇mle bi̇r hesap oluşturarak bi̇ze, hi̇zmet uzmanlarimiza, i̇li̇şki̇li̇ ortaklarimiza ve bağli kuruluşlarimiza e-posta, telefon veya di̇ğer yollarla si̇zi̇nle i̇leti̇şi̇me geçme yetki̇si̇ verdi̇ği̇ni̇zi̇ kabul edi̇yor ve onayliyorsunuz.",
  "k21": "(c) ayrıca, Platformun bazı sayfalarında üçüncü taraflarca yerleştirilen çerezler veya diğer benzer cihazlarla karşılaşabilirsiniz. çerezlerin üçüncü taraflarca kullanımını kontrol etmiyoruz. bize e-posta gibi kişisel yazışmalar gönderirseniz veya diğer kullanıcılar veya üçüncü taraflar bize Platformdaki faaliyetleriniz veya gönderilerinizle ilgili yazışmalar gönderirse, bu tür bilgileri kullanıcıya özel bir dosyada toplayabiliriz.",
  "k22": "(c) üçüncü taraflar veya kamuya açık kaynaklar. Kişisel verilerinizi çeşitli üçüncü taraflardan alıyoruz:",
  "k23": "(c) üçüncü taraf hizmetleri:",
  "k24": "(c) Kişisel verilerimi vermeyi reddedersem ne olur?",
  "k25": "(d) kanunen veya bi̇r mahkeme ya da resmi̇ kurum veya makam tarafindan bu tür bi̇lgi̇leri̇ açiklamamiz gerekti̇ği̇nde si̇zi̇n i̇zni̇ni̇z olmadan veri̇leri̇ paylaşabi̇leceği̇mi̇zi̇ kabul ve beyan edersi̇ni̇z. bu tür açiklamalar i̇yi̇ ni̇yetle ve bu poli̇ti̇kanin veya şartlarin uygulanmasi veya yürürlükteki̇ kanun ve yönetmeli̇klere uyulmasi i̇çi̇n makul ölçüde gerekli̇ olduğuna i̇nanilarak yapilir.",
  "k26": "(i) posta veya ev adresi, konum, e-posta adresleri ve cep telefonu numaraları gibi iletişim bilgileri.",
  "k27": "(i) size profesyonel hizmetler sağlamak için sektör profesyonelleri;",
  "k28": "(i) Facebook ve reklam ağları gibi analitik sağlayıcılardan gelen teknik veriler;",
  "k29": "(i) bizimle bir hesap veya profil oluşturmak;",
  "k30": "(i) kullanıcı olarak kaydolmak ve platformda kullanıcı hesabınızı oluşturmak için kimliğinizi doğrulamak;",
  "k31": "(ii) ad, kullanıcı adı veya benzer tanımlayıcılar, fotoğraflar ve cinsiyet gibi kimlik ve profil verileri.",
  "k32": "(ii) sektör profesyonellerinin, kamu kaynaklarının vb. kimlik ve profil bilgileri ve iletişim bilgileri;",
  "k33": "(ii) dahili üçüncü taraflar, yani Service Klick grubunun diğer şirketleri.",
  "k34": "(ii) hizmetlerimizi kullanmak veya hizmetlerimizle bağlantılı diğer faaliyetlerde bulunmak;",
  "k35": "(ii) kullanıcıya hizmet sağlamak için;",
  "k36": "(iii) harici üçüncü taraflar gibi:",
  "k37": "(iii) adresiniz, e-posta adresiniz, hizmet taleplerinde yayınlanan bilgiler, teklifler, dilekler, geri bildirimler, yorumlar, görüntüler ve blogumuzdaki ve sohbet kutularındaki tartışmalar, kullanıcı anketlerine ve anketlere verilen yanıtlar, bizden ve üçüncü taraflardan pazarlama iletişimleri alma tercihleriniz ve iletişim tercihleriniz gibi pazarlama ve iletişim verileri. platform aracılığıyla hizmet uzmanlarıyla iletişim kurduğunuzda sohbet ve çağrı kayıtlarınızı da toplarız.",
  "k38": "(iii) bağlı kuruluşlarımızın kullanıcılarının kişisel verileri.",
  "k39": "(iii) promosyonlara, kullanıcı anketlerine veya çevrimiçi anketlere katılmak;",
  "k40": "(iii) kullanıcıya profesyonel hizmetlerin sunulmasını sağlamak;",
  "k41": "(iv) IP adresi, tarayıcı türü, internet servis sağlayıcısı, işletim sistemi ayrıntıları, erişim süresi, görüntülenen sayfalar, cihaz kimliği, cihaz türü, web sitemizi ziyaret sıklığı ve Platformun kullanımı, web sitesi ve mobil uygulama etkinliği, tıklamalar, tarih ve saat, konum verileri ve Platforma erişmek için kullanılan cihazların diğer teknolojileri dahil olmak üzere teknik veriler.",
  "k42": "(iv) ticari iletişim gönderilmesini talep etmek; veya",
  "k43": "(iv) eğilimleri izlemek ve deneyiminizi kişiselleştirmek için;",
  "k44": "(ix) kullandığınız profesyonel hizmetler hakkında size bilgi ve güncellemeler göndermek de dahil olmak üzere size sunulan profesyonel hizmetleri kolaylaştırmak;",
  "k45": "(v) kullandığınız hizmetlerin veya profesyonel hizmetlerin ayrıntıları, ödeme işlemcileri tarafından bize sağlanan işlem izleme amaçları için kredi veya banka kartı verilerinizin sınırlı bir kısmı ve ödeme işlemleri için upi tanımlayıcıları gibi işlem verileri.",
  "k46": "(v) platform ve/veya hizmetlerimizle ilgili bir sorunu bildirmek, bize geri bildirimde bulunmak veya bizimle iletişime geçmek.",
  "k47": "(v) sizden aldığımız bilgi ve geri bildirimlere dayanarak hizmetlerimizin işlevselliğini iyileştirmek",
  "k48": "(vi) kullanıcının Hizmetleri ve Profesyonel Hizmetleri nasıl kullandığı, kullanıcının Platformdaki etkinliği, rezervasyon geçmişi, kullanıcı tıklamaları ve dokunmaları, kullanıcı ilgi alanları, Platformda geçirilen süre, kullanıcının mobil uygulamadaki yolculuğunun ayrıntıları ve sayfa görüntülemeleri hakkında bilgileri içeren kullanım verileri.",
  "k49": "(vi) hizmet taleplerinize ve destek ihtiyaçlarınıza etkili bir şekilde yanıt vermek için müşteri hizmetlerini iyileştirmek;",
  "k50": "(vii) işlemleri takip etmek ve ödemeleri işlemek;",
  "k51": "(viii) hizmetlerdeki değişiklikleri size bildirmek, kullandığınız hizmetlerle ilgili bilgi ve güncellemeleri size göndermek ve bizimle veya hizmetlerle ilgili ara sıra haber ve pazarlama güncellemeleri almak dahil olmak üzere sizinle ilişkimizi yönetmek için size periyodik bildirimler göndermek;",
  "k52": "(x) hizmetleri kullanıcıya pazarlamak ve reklamını yapmak;",
  "k53": "(xi) yasal yükümlülüklere uymak için;",
  "k54": "(xii) sorun giderme, verileri analiz etme, sistemi test etme ve dahili işlemleri yürütme dahil olmak üzere işimizi ve hizmetlerimizi yönetmek ve korumak için;",
  "k55": "(xiii) iş ve teslimat modellerimizi geliştirmek;",
  "k56": "(xiv) sizinle girdiğimiz veya girmiş olduğumuz sözleşme kapsamındaki yükümlülüklerimizi yerine getirmek için;",
  "k57": "(xv) koşullarımızı uygulamak için; ve",
  "k58": "(xvi) mahkeme emirlerine yanıt vermek, yasal haklarımızı tesis etmek veya kullanmak ya da yasal taleplere karşı savunma yapmak.",
  "k59": "*Şartlar ve Koşullar geçerlidir. Yalnızca Hizmet faaliyetleri dahildir. Profesyoneller için aşımlar geçerlidir. Completely Insurance hakkında daha fazla bilgi edinin",
  "k60": "+Completely Payout'tan alınan 1.260CHF",
  "k61": "1 ½ yemek kaşığı doğranmış taze biberiye",
  "k62": "1 yeşil biber (isteğe bağlı)",
  "k63": "1 yemek kaşığı doğranmış taze adaçayı",
  "k64": "1 yemek kaşığı burrata, doğranmış",
  "k65": "1 diş sarımsak, kıyılmış",
  "k66": "1 su bardağı rendelenmiş Parmesan peyniri",
  "k67": "1 baş karnabahar, soyulmuş ve ısırık büyüklüğünde çiçeklere kesilmiş",
  "k68": "1 somun Fransız ekmeği",
  "k69": "1 soğan, ince doğranmış",
  "k70": "1 tutam kırmızı pul biber",
  "k71": "1 g de tortellini de queso fresco",
  "k72": "1 küçük kırmızı soğan, ince dilimlenmiş",
  "k73": "1 yemek kaşığı doğranmış sarımsak",
  "k74": "1 yemek kaşığı doğranmış zencefil",
  "k75": "1 yemek kaşığı bal",
  "k76": "1 yemek kaşığı tereyağı",
  "k77": "1 yemek kaşığı kurutulmuş fesleğen",
  "k78": "1 yemek kaşığı kurutulmuş kekik",
  "k79": "1 yemek kaşığı paketlenmiş esmer şeker",
  "k80": "1 çay kaşığı karabiber",
  "k81": "1 çay kaşığı karanfil",
  "k82": "1 çay kaşığı toz kişniş",
  "k83": "1 çay kaşığı kimyon tohumu",
  "k84": "1 çay kaşığı Keşmir kırmızı biber tozu, tatlandırmak için baharat",
  "k85": "1 çay kaşığı tuz",
  "k86": "1 çay kaşığı füme kırmızı biber",
  "k87": "1 yemek kaşığı dijon veya kepekli dijon hardalı",
  "k88": "1 400 g 14 oz doğranmış domates konservesi",
  "k89": "1 sarı soğan, doğranmış",
  "k90": "Şimdiden 1.000'den fazla üye katıldı",
  "k91": "1 2 çay kaşığı rezene tohumu",
  "k92": "1. bağlam ve anahtar bi̇lgi̇ler",
  "k93": "1. Müşterilerinize sağladığınız hizmet için %7,7 oranında KDV tahsil edin.",
  "k94": "1. Projelerin yasallığı",
  "k95": "1. özel bilgilerin kamuya açık değişimi",
  "k96": "1. özel bilgilerin kamuya açık paylaşımı",
  "k97": "1. salsa roja ile rigatoni",
  "k98": "1. özel bilgilerin kamuya açık değişimi",
  "k99": "1,5 plano",
  "k100": "1,5 lb tavuk butları",
  "k101": "1. Nasıl başlanır?",
  "k102": "1/2 fincan sek beyaz şarap, örneğin pinot grigio veya sauvignon blanc",
  "k103": "1/2 taza de salsa de pizza casera",
  "k104": "1/2 su bardağı tam yağlı süt veya krema",
  "k105": "1/2 çay kaşığı kıyılmış taze kekik",
  "k106": "1/2 cucharadita de sal kosher",
  "k107": "1/2 çay kaşığı taze kekik yaprağı",
  "k108": "1/3 su bardağı rendelenmiş Parmesan peyniri, servis için daha fazla",
  "k109": "1/4 fincan sızma zeytinyağı",
  "k110": "1/4 çay kaşığı karabiber",
  "k111": "10. veri güvenliği",
  "k112": "10. Pizza de pan francés.",
  "k113": "100 memnuniyet garantilidir.",
  "k114": "11. veri saklama",
  "k115": "12. i̇ş geçi̇şleri̇",
  "k116": "13. kullanıcı tarafından oluşturulan içerik",
  "k117": "14. bu poli̇ti̇kada yapilan güncellemeler",
  "k118": "15. Şikâyet Görevlisi",
  "k119": "İsviçre genelinde 1.000'den fazla kayıtlı profesyonel ortak",
  "k120": "2 somon fileto (6 oz.)",
  "k121": "2 piso",
  "k122": "2 kakule nero",
  "k123": "2 yemek kaşığı bölünmüş zeytinyağı",
  "k124": "2 diş sarımsak, kıyılmış",
  "k125": "2 su bardağı rendelenmiş mozzarella peyniri",
  "k126": "2 diş sarımsak, ezilmiş",
  "k127": "2 orta boy elma, ince dilimlenmiş (ben gala kullandım)",
  "k128": "2 yemek kaşığı tereyağı/yağ",
  "k129": "2 yemek kaşığı kurutulmuş çemen yaprağı",
  "k130": "2 yemek kaşığı taze kekik yaprağı (veya 2 çay kaşığı kurutulmuş kekik)",
  "k131": "2 yemek kaşığı zeytinyağı",
  "k132": "2 yemek kaşığı domates salçası",
  "k133": "2 yemek kaşığı tuzsuz tereyağı (eritilmiş; veya zeytinyağı)",
  "k134": "2 yemek kaşığı kepekli hardal",
  "k135": "2 yemek kaşığı sızma zeytinyağı",
  "k136": "2 4 diş sarımsak, kıyılmış veya rendelenmiş",
  "k137": "2. Fritözde somon balığı.",
  "k138": "2. brüt satişlarinizi (yani̇ toplanan kdv dahi̇l) fta tarafindan onaylanan başa baş vergi̇ oraniyla çarparak ödenmesi̇ gereken kdv'yi̇ hesaplayin.",
  "k139": "2. Yasal durumun açıklığa kavuşturulması",
  "k140": "2. Topladığımız kişisel veriler",
  "k141": "2. kabul edilemez davranışlar",
  "k142": "2. kabul edilemez davranışlar",
  "k143": "2.1 nefret veya şiddet",
  "k144": "2.2 Ayrımcılık",
  "k145": "2.3 molestia",
  "k146": "2.4 hukuka aykiri davraniş",
  "k147": "2,5 plano",
  "k148": "2,5 trolleme",
  "k149": "2. belgeleri kaydetme ve yükleme",
  "k150": "20 ons kabak (yaklaşık 4 orta boy)",
  "k151": "200'den fazla profesyonel temizlik görevlisi",
  "k152": "23/dak",
  "k153": "Günde 24 saat, haftada 7 gün yardım hattı",
  "k154": "24 saat yardım",
  "k155": "29 kişi bu makaleyi beğendi",
  "k156": "2″ inç çubuk tarçın",
  "k157": "3 piso",
  "k158": "3 desteklenmeyen staj",
  "k159": "3 büyük yumurta, oda sıcaklığında",
  "k160": "Her ay 3.000'den fazla hizmet sunulmaktadır",
  "k161": "3 adet 4 ons kemikli domuz pirzolası, yaklaşık tavaya sığacak büyüklükte",
  "k162": "3. Hazır tencerede Hint tereyağlı tavuk.",
  "k163": "3. motive edici ve iyi iş",
  "k164": "3. Kullanıcı tarafından tahakkuk ettirilen girdi KDV'sini düşme hakkına sahip olmayacaktır.",
  "k165": "3.1 Hileli completely incelemeleri.",
  "k166": "3.2 Kamu profilinin yapay olarak iyileştirilmesi.",
  "k167": "3.3 tartışma forumları.",
  "k168": "3.4 Üyeler hakkında bilgi toplanması.",
  "k169": "3,5 plano",
  "k170": "3.5 Müşteri adayı oluşturma.",
  "k171": "3.6 alkolle ilgili görev yok.",
  "k172": "3.6 spam gönderme hi̇zmetleri̇",
  "k173": "3. Kişisel verileri nasıl topluyoruz",
  "k174": "3/4 su bardağı düşük sodyumlu tavuk suyu",
  "k175": "4 piso",
  "k176": "4 adet iri doğranmış domates",
  "k177": "4 sap kereviz, doğranmış",
  "k178": "113 g doğranmış domuz pastırması",
  "k179": "4 6 su bardağı iri doğranmış lahana",
  "k180": "4. ki̇şi̇sel veri̇leri̇ni̇zi̇ nasil kullaniyoruz?",
  "k181": "4. fiyatlar ve ödemeler",
  "k182": "4. başkalarıyla saygılı ilişkiler",
  "k183": "4. Yılda yalnızca iki KDV beyannamesi gönderin.",
  "k184": "4. Kabak eriştesi.",
  "k185": "4.1 kismi̇ ödeme yapilmamasi:",
  "k186": "4.1 teklif fiyatları:",
  "k187": "4.3 doğru banka bi̇lgi̇leri̇:",
  "k188": "4.5 plano",
  "k189": "5 piso",
  "k190": "5 yeşil kakule",
  "k191": "5. faaliyetlerin sonuçları için hesap verebilirlik",
  "k192": "5. gallet",
  "k193": "5. net hizmet tanımı ve makul zamanlama",
  "k194": "5. hesap verebi̇li̇rli̇k ve i̇ti̇bariniz",
  "k195": "5. Yavaş pişiricide kremalı tortellini çorbası.",
  "k196": "5.1 Görevin gerekliliklerine uygunluk.",
  "k197": "5.1. Diğer üyelere sağladığınız deneyim.",
  "k198": "5.2 İlgili diğer profesyonelleri yönetin.",
  "k199": "5.3 diğer üyelere sağladığınız deneyim.",
  "k200": "5.5 plano",
  "k201": "500 g rigatoni 1 litre, pişmiş (1 fincan pişirme suyu ayırın)",
  "k202": "6 piso",
  "k203": "6 havuç, parçalara ayrılmış",
  "k204": "6 su bardağı düşük sodyumlu sebze suyu",
  "k205": "6. Hesabın yeterliliği",
  "k206": "6. Şarküteri tahtası.",
  "k207": "6. kişisel verilerinizin ifşa edilmesi",
  "k208": "6. özgürlük ve esneklik",
  "k209": "6.1 18 yaş ve üzeri:",
  "k210": "6.2 yasal çalişma haklari:",
  "k211": "6.3 hesabı çoğaltmayın:",
  "k212": "6.5 plano",
  "k213": "7 piso",
  "k214": "7. hesap yöneti̇mi̇",
  "k215": "7. burrata peynirli karnabahar carbonara.",
  "k216": "7. Yapıcı geri bildirim ve açık iletişim",
  "k217": "7. kişisel verilerinize ilişkin haklarınız",
  "k218": "7.1 hesap transferi̇ yok:",
  "k219": "7.1 hesabiniz si̇zi̇n sorumluluğunuzdadir ve hesabinizin kontrolü si̇zde olmalidir. hesabiniz ve puanlariniz si̇zi̇n beceri̇ ve yetenekleri̇ni̇zi̇ yansittiği i̇çi̇n hesabiniz başka bi̇r ki̇şi̇ye devredi̇lemez.",
  "k220": "7.2 mükerrer hesap yok üyeler platformda yalnızca bir aktif hesaba sahip olabilir. hesabınız pazardaki itibarınızı yansıttığından ve beceri ve yeteneklerinizi temsil ettiğinden, bir üyenin geçmişini gizlemeye çalışan mükerrer hesaplar derhal silinecektir.",
  "k221": "7.2 Hesabı çoğaltmayın:",
  "k222": "7.3 Diğer Completely topluluk üyeleri ve Tamamen personel ile işbirliği.",
  "k223": "7.3 Completely topluluğu ve Completely personeli için diğer üyelerle işbirliği. Completely topluluğu üyeleri veya Completely personeli bilgi talep ettiğinde, hem Yüklenicinin hem de Profesörlerin makul bir süre içinde yanıt vermesi gerekir.",
  "k224": "7.5 plano",
  "k225": "226 g fusilli col buco, bucatini veya espaguetis",
  "k226": "8. veri̇leri̇n korunmasi ve gi̇zli̇li̇k",
  "k227": "8. Completely kimlik",
  "k228": "8. Elma ve soğanlı domuz pirzolası.",
  "k229": "8. Kişisel verilerinizin aktarılması",
  "k230": "8.1 numara:",
  "k231": "8.2 fotoğraf profi̇li̇:",
  "k232": "9. Tavuklu Alfredo Penne Makarna.",
  "k233": "9. Hesap ve kişisel verilerin silinmesi",
  "k234": "Kurucu ortak ve CEO Sandro Clemente'den bir mesaj",
  "k235": "Basitleştirilmiş bir şema",
  "k236": "Temiz bir ev birçok nedenden dolayı sağlığınız için önemlidir. Toz ve diğer alerjenler astım ve diğer solunum sorunlarını tetikleyebilir, bakteri ve virüsler hastalığa neden olabilir ve kir ve pislik cildi tahriş edebilir.",
  "k237": "Temiz bir ev, dikkat dağıtıcı unsurları azaltarak ve potansiyel kirlilik kaynaklarını ortadan kaldırarak daha iyi bir uyku için elverişli bir ortam yaratmaya yardımcı olur. Etrafınızda daha az nesne olduğunda, elinizdeki görevlerden daha az dikkatiniz dağılır, bu da daha kolay rahatlamanıza ve zihninizi uykuya odaklamanıza yardımcı olur. Ayrıca, eviniz alerjiye veya hastalığa neden olabilecek kir ve toz parçacıklarından arındırıldığında, uyurken daha iyi nefes alabilirsiniz - kelimenin tam anlamıyla!",
  "k238": "Diğer üyeler tarafından kolayca tanınabilmesi için üyenin yüzünü gösteren net, önden çekilmiş bir profil fotoğrafı.",
  "k239": "Koronavirüs, solunum yolu enfeksiyonlarına neden olan bir virüstür. Covid 19, yakın zamanda keşfedilen koronavirüsün neden olduğu bulaşıcı hastalıktır.",
  "k240": "Derinlemesine temizlik, aşırı dağınıklığı, evcil hayvan tüylerini, inatçı kirleri, küfü, kiremit kabuklarını ve mümkün olan her yerde bazı lekeleri hedef alarak ekstra bir temizlik seviyesi sağlamak üzere tasarlanmıştır.",
  "k241": "iyi bir akşam kötü bir notla bitemez. ve iyi bir not her zaman yemektir. sipariş vermeyi düşünmeyin bile. kesinlikle kolay bir çıkış yolu, ama herkes adına, bunun tuhaf bir fikir olduğunu söylemeye cüret ediyorum.",
  "k242": "Gemide 4'ten fazla İsviçre kantonundan gelen tutkulu gurmelerden oluşan çok kültürlü bir ekip var. Konsiyerjlerden şeflere ve teknoloji uzmanlarına kadar hepimizin ortak bir noktası var: farklı bir yemek deneyimi yaratma arzusu.",
  "k243": "Bağlayıcı olmayan bir sözleşme.",
  "k244": "Covid 19 hakkında toplumumuza bir not.",
  "k245": "Mükemmel derecede temiz bir ev, özgüven ve özsaygıyı da artırabilir. Sonuçta, temiz ve düzenli bir evle gurur duymak, dağınık ve kaotik bir evle gurur duymaktan çok daha kolaydır.",
  "k246": "Completely bir profesyonel, yalnızca hizmetin müşteri tarafından planlanan saatin 48 saat altında ve arasında iptal edilmesi durumunda geri ödenecektir, aksi takdirde iptal ücretleri olarak bilinir. Bu iptal ücretleri, işe alınan ilgili uzmana aktarılacaktır. Hizmetin müşteri tarafından planlanan saatten 48 saat önce iptal edilmesi durumunda, profesyonel için herhangi bir ödeme yapılmayacaktır.",
  "k247": "Düzenli temizlik, yakın zamanda temizlenmiş bir ev için tasarlanmıştır. Çok dokunulan alanların ve yüzeylerin antibakteriyel sprey ile sterilize edilmesini, pencerelerin ve mobilyaların temizlenmesini ve tozunun alınmasını, çoğu mobilya ve aletin cilalanmasını ve yerlerin paspaslanmasını ve süpürülmesini içerir.",
  "k248": "Bölgenizde her seferinde bir hizmet satın alınır*.",
  "k249": "Şubat 2022'den itibaren her 23 dakikada bir servis alınacaktır.",
  "k250": "Profesyonel ev hizmetleri için İsviçre'nin lider platformu.",
  "k251": "İhtiyaçlarınıza göre uyarlanmış, kişiye özel bir teklif",
  "k252": "Dikkatli seçim.",
  "k253": "Kullanıcı dostu bir platform - Completely, belirli hizmetleri arayan kişilere bilgili ve deneyimli uzmanlarla etkileşime geçebilecekleri bir yer sağlamak için oluşturuldu.",
  "k254": "Aralarından seçim yapabileceğiniz çeşitli mutfaklar.",
  "k255": "A. görevler yasal olmalıdır",
  "k256": "Aargau",
  "k257": "Abid Majid",
  "k258": "Hakkında Completely",
  "k259": "Hakkımızda",
  "k260": "Borsaya göre, covid 19'un en yaygın belirtileri ateş, yorgunluk ve kuru öksürüktür. covid 19 asemptomatik, yani kendini hiç hasta hissetmeyen kişiler tarafından kolayca bulaştırılabilir. yaşlılar ve altta yatan tıbbi sorunları olan kişilerin ciddi şekilde hastalanma riski daha yüksektir. ateş, öksürük ve nefes alma güçlüğü çeken kişiler doktora başvurmalıdır.",
  "k261": "Historia",
  "k262": "Muhasebe ve kontrol uzmanı",
  "k263": "Aktif profesyoneller Şubat 2022'ye kadar +1.000",
  "k264": "Baharatlar da dahil olmak üzere tavuk, krema, bal ve kişniş hariç tüm malzemeleri Instant Pot'a ekleyin.",
  "k265": "Kremayı ekleyin ve pürüzsüz olana kadar karıştırmadan önce 5 dakika kaynatmaya devam edin (isteğe bağlı).",
  "k266": "Kalan bir çorba kaşığı yağı tavaya ekleyin, ardından elmaları ve soğanları ekleyin. 4 dakika boyunca belirli aralıklarla karıştırarak pişirin. tuz ve karabiber, adaçayı, biberiye ve kekik ile baharatlayın. karıştırın.",
  "k267": "Pişmemiş penne makarnayı ve suyu ekleyin, makarnanın çoğunlukla gömüldüğünden emin olmak için bir kaşıkla bastırın, ardından üzerini kapatın ve makarnanın tencereye yapışmasını önlemek için düzenli olarak karıştırarak orta-yüksek ateşte kaynatın.",
  "k268": "Ekibimize katılım: Paula, Giovani, Vasco, Caterina danışman olarak Completely ekibine katıldı.",
  "k269": "Danışman, lider tamirci",
  "k270": "Danışman, lider ressam",
  "k271": "Uygun ve net fiyatlar.",
  "k272": "Başvurunun kabul edilmesinden sonra",
  "k273": "Açık balkon kapısının önünde iki saat geçirdikten sonra (21 derece, güneş ve bulut karışımı, hatta bazen birkaç damla yağmur), havlular kurudu ve sarılma testi için hazır. Havada kurutulan havlulardan çok daha yumuşak, ancak geçmiş günlerden hatırladığım ağır kurutucudan daha az kabarık.",
  "k274": "Teslim etmek istediğiniz işi seçtikten sonra, işi yayınlamanın ve yakındaki müşterilerin iş için sizi seçmesini beklemenin zamanı geldi.",
  "k275": "Bir profesyonel için başvurunuz Completely tarafından kabul edildikten sonra, şimdi telefon görüşmesi zamanı. Tanıtım videomuz, Completely çalışanı olmak için ihtiyacınız olan tüm bilgileri size sağlayacaktır. Bunun heyecan verici ve muhtemelen sinir bozucu bir deneyim olduğunu anlıyoruz, bu nedenle süreç boyunca bol miktarda yardım ve destek sağlıyoruz.",
  "k276": "Rezervasyon yaptıktan sonra, size hizmet etmek isteyen tüm şeflerin profillerine erişebileceksiniz! Biyografileri, mutfak fotoğraf galerisini ve elbette önceki müşterilerin yorumlarını görebileceksiniz - bu bilgileri sizin için doğru olan şefi seçmek için kullanın!",
  "k277": "Ayrımcılığa karşı",
  "k278": "Zorunlu polis kontrolünü kabul edin ve yine de ehliyetinizin, pasaportunuzun ve kimlik kartınızın fotoğraflarını sağlayarak varlığınızın kanıtının bir kısmını sağlayın.",
  "k279": "Airbnb Temizliği",
  "k280": "Airbnb Temizliği",
  "k281": "Tüm Completely topluluk üyeleri 18 yaşında veya daha büyük olmalıdır. Bu yasal bir gerekliliktir çünkü 18 yaşın altındaki kişiler Completely ile sözleşme yapamaz. Completely, gerektiğinde yaş kanıtı talep etme hakkını saklı tutar.",
  "k282": "Tüm Profesyoneller, hizmeti gerçekleştirmek için yasal olarak yetkilendirilmiş olmalıdır. Completely topluluğumuzda en yüksek standartları korumak amacıyla, üyelerimiz için yasal risklere neden olabilecek durumlardan kaçınmaya çalışıyoruz.",
  "k283": "Video kurs hakkında her şey",
  "k284": "Siparişiniz için yapılan tüm rezervasyonlar sipariş tutarının tamamı için olmalıdır. bir hizmet sağlayıcısını kabul ettiğinizde, bu ödemeniz gereken son tutardır ve başka hiçbir ücret uygulanmaz. satış ve komisyon siparişleri dahil olmak üzere kısmi ödeme sunan hizmetlere izin verilmez ve bunlar denetlenecek ve/veya kaldırılacaktır.",
  "k285": "Tüm temizleyiciler iyice kontrol edildi.",
  "k286": "Tüm ev hizmeti ihtiyaçlarınız Completely'de karşılanabilir. Sıradan temizlikten duvar boyamaya, elektrik tamiratından yemek hazırlamaya kadar evde yapılması gereken her şeyi Completely'de bulabilirsiniz.",
  "k287": "Tüm görevler için mastercard veya visa kredi kartı veya banka kartı ile ödeme yapılmalıdır. nakit veya benzeri ödemeler kabul edilmez.",
  "k288": "Tüm konular",
  "k289": "Her zaman yerel sağlık yönetmeliklerine uyun ve evinizdeki ve çevresindeki profesyonellerin güvenliğine dikkat edin.",
  "k290": "Olağanüstü iş, olağanüstü kazanç",
  "k291": "Americano",
  "k292": "Her şeyin mükemmel olmasını istiyorsanız ve bir yemeği bozmayı düşünmek bile istemiyorsanız, sizin için her zaman mükemmel bir yemek hazırlamaya hazır olan en iyi şeflerimizi uygulama içinden kiralamak çok kolay.",
  "k293": "Ve zaten kullanmıyorsanız, Completely uygulamasına da geçebilirsiniz. Uygulama, özellikle hareket halindeyken Completely'yi kullanmanın en kolay yoludur.",
  "k294": "Ve sadece Sevgililer Günü için değil. Etkinlikler hiç bitmiyor, değil mi? Bunları her durum için hazırlayabilirsiniz ve günün en önemli olayı olacaklar!",
  "k295": "Ve ne zaman ve nerede isterseniz işinizde size destek olacağız.",
  "k296": "Android uygulaması: uygulamanın veri depolama alanını silin (genellikle bu işlem telefon ayarlarından yapılabilir).",
  "k297": "Sıkça sorulan soruların yanıtları",
  "k298": "Ayrımcılıkla mücadele ve erişilebilirlik",
  "k299": "Hizmet ortağı tarafından müşterinin mülküne verilen herhangi bir zarar, şirket tarafından Completely garantisi kapsamında derhal giderilecektir.",
  "k300": "Akademik bir geçmişe ve şef olarak önemli bir profesyonel deneyime sahip olan herkes platformumuz aracılığıyla hizmetlerini sunabilir. her misafirin kendi özel ihtiyaçları (ve istekleri) için mükemmel adayı ve menüyü bulabilmesi için çok çeşitli şef profilleri sunmayı hedefliyoruz.",
  "k301": "Uygulama, bildirim, takvim",
  "k302": "Appenzell extraRodan",
  "k303": "İç Rodos",
  "k304": "Şimdi sipariş verin",
  "k305": "Online kayıt olun",
  "k306": "İşe alınan profesyoneller Completely konusunda eğitimli mi?",
  "k307": "Profesyoneller sigortalı ve garantili mi?",
  "k308": "Somonu hava fritözünün sepetine yerleştirin. 400°'de 10 dakika veya iyice pişene kadar pişirin.",
  "k309": "Kabakları fırın tepsisine ince bir tabaka halinde dizin, kalabalık olmamasına dikkat edin.",
  "k310": "Bir tüketici olarak, kendinizi bu durumda bulmaktan kaçınmanın en iyi yolu, ilgilendiğiniz şirketleri kontrol etmek ve ürünlerini yasadışı olarak satıp satmadıklarını görmektir. bir şirketin yasalara uygun olup olmadığını öğrenmek için dedektif olmanıza gerek yok. şirketin web sitesini ve ürünlerini satın aldıkları web sitesini kontrol edebilirsiniz. hiçbir bilgi görmüyorsanız veya ürünlerin yasallığını garanti edemeyeceklerini belirten bir feragatname görürseniz, başka bir yere bakmanız gerektiğini bilin!",
  "k311": "Şubat 2022'den itibaren",
  "k312": "Completely olarak, hizmet verdiğimiz toplumların sağlığı ve güvenliği en önemli önceliğimizdir. Bu nedenle uyum sağlıyoruz ve sizin de uyum sağlamanıza nasıl yardımcı olabileceğimizi düşünüyoruz. En önemlisi, sizin için burada olmaya devam edeceğiz: müşterilerimiz ve profesyonellerimiz. Bilgilenerek, güvenli kararlar alarak ve birbirimizi destekleyerek bu durumu birlikte yöneteceğiz.",
  "k313": "Completely'de her zaman en basit yolu seçiyoruz. Basit ve üretken bir yol. Completely'de onaylandıktan sonra, tüm uzmanlar hizmetlerini platformda listelemeden önce sıkı eğitim modüllerinden geçerler. Platforma girdikten sonra, eşleştirme algoritmamız bir kullanıcının ihtiyaçlarına en uygun ve verilen saat ve tarihte erişilebilir olan profesyonelleri arar ve onları ayarlar.",
  "k314": "Completely olarak, toplulukları bir araya getirmeye kararlıyız. Ancak bunun için sizin desteğiniz ve işbirliğiniz gerekiyor. Adil, şeffaf ve güvenilir bir ortamın oluşturulmasını tehlikeye attıkları için Completely topluluğumuz içinde aşağıdaki faaliyetleri desteklemiyoruz:",
  "k315": "Completely'de hem ev hem de daire kiralamaları için birçok hizmet sunuyoruz. Kaydolduktan ve yerleştikten sonra, Completely'de Kira Sonu Temizliği'ni seçin. Mülk türünüzü (ev veya daire) seçin ve başlayın.",
  "k316": "Completely'de sadece yeni bir ev sahibi olma dönemi yaratmıyoruz. Yerel ekonomileri destekliyor ve daha güçlü topluluklar inşa ediyoruz. Her gün, yerel profesyonelleri meşgul ev sahipleriyle bir araya getirerek ülke genelindeki küçük işletmelerin gelişmesine yardımcı oluyoruz. Her büyüklükteki işletme için oyun alanını düzleştirerek, herkese başarı için adil bir şans vermeyi amaçlıyoruz.",
  "k317": "Completely'de, ne tür bir iş yapmak istediğiniz konusunda tam bir dizginlemeye sahipsiniz. Sık sık vurguladığımız gibi, siz kendi patronunuzsunuz, bu nedenle sizi asla belirli bir göreve bağlamayız. Müşterilerinize ne sunmak istediğinizi kendiniz seçebilirsiniz.",
  "k318": "Dikkatli ve hijyenik.",
  "k319": "Otomatik algılama",
  "k320": "Autunno",
  "k321": "Çalışma saatleri içinde kullanılabilir",
  "k322": "Yakın temastan kaçının. Ev halkından olmayan kişilerle aranızda bir metre mesafe bırakın.",
  "k323": "B. Yasaklı maddeler listesi",
  "k324": "Desteği ile",
  "k325": "5 binden fazla memnun profesyonel tarafından desteklenmektedir",
  "k326": "Completely Happiness Guarantee tarafından desteklenmektedir.",
  "k327": "Genel ve ana bilgiler",
  "k328": "12-15 dakika veya iyice pişene ve peynir eriyene kadar pişirin. Dilimler halinde kesin ve servis edin.",
  "k329": "Yaklaşık 15 dakika veya makarna yumuşayana kadar pişirin (daha yumuşak olmasını istiyorsanız biraz daha pişirin).",
  "k330": "Balcone",
  "k331": "Takunyalar",
  "k332": "Basel Ülkesi",
  "k333": "Basel Şehri",
  "k334": "Temel oda temizliği ekstra",
  "k335": "Salonun temel temizliği",
  "k336": "Albahaca",
  "k337": "Banyo",
  "k338": "Talepteki dalgalanmalara hazırlıklı olun. Covid 19'un başlamasıyla birlikte talebin artmasını bekliyoruz.",
  "k339": "Güzellik",
  "k340": "Çünkü evden çıkmadan unutulmaz bir mutfak deneyiminin tadını çıkarabilirsiniz! İster arkadaşlarla bir akşam yemeği, ister romantik bir akşam ya da bir aile buluşması olsun, bu deneyimin beklentilerinizi aşacağı kesin. Kendinizi şımartırken ve akşamın tadını çıkarırken en iyi ev sahibi ödülünü kazanın!",
  "k341": "Yatak çarşafları",
  "k342": "Yurt",
  "k343": "Masayı sabitlediği için peynirle başlayın. Tek sayılar halinde çalışarak, partinizin büyüklüğüne bağlı olarak masanın etrafına yerleştirmek için 3, 5 veya 7 çeşit peynir seçin.",
  "k344": "Yararlanıcı",
  "k345": "Ventajas",
  "k346": "Berna",
  "k347": "Sektördeki en iyi destek",
  "k348": "Kayıt dışı çalışma, düzenleme eksikliği ve dolayısıyla sosyal güvenlik ve vergilendirme gibi avantajlardan yoksunluk anlamına gelir. Bu düzenleme eksikliği, işçilere düşük ücret ödenmesi gibi yasadışı davranışlara da yol açmaktadır.",
  "k349": "Karabiber",
  "k350": "kemiksiz, derisiz tavuk göğsü - doğranmış",
  "k351": "Airbnb'de temizlik rezervasyonu yapın",
  "k352": "Kira sonu temizliği için rezervasyon yaptırın",
  "k353": "Ev temizliği hizmeti için rezervasyon yaptırın",
  "k354": "Özel şef rezervasyonu",
  "k355": "Servis rezervasyonu yapın",
  "k356": "Servis rezervasyonu yapın",
  "k357": "Şimdi eve teslimat hizmeti için rezervasyon yaptırın",
  "k358": "Servis için rezervasyon yapın",
  "k359": "İstediğinizi ayırtın ve ayırttığınız kadar ödeyin",
  "k360": "Completely ile bir hizmet rezervasyonu yapmak tamamen sorunsuzdur. Tek yapmanız gereken birkaç basit adımı takip etmek ve Voila, istediğiniz hizmeti en mükemmel şekilde yerine getiriyorsunuz. Uygulamamızı indirin, kaydolun, geniş hizmet yelpazemizden seçim yapın, hevesli profesyonellerimizden birini seçin, size uygun saat ve tarihi seçin ve başlayın! Süreci tamamladığınızda mükemmel hizmetler her an parmaklarınızın ucunda olacak!",
  "k361": "Penne makarna kutusu",
  "k362": "Ayrımcılığı ortaya çıkarmak için tasarlandı",
  "k363": "İş geçişi",
  "k364": "Ancak bu kez işleri farklı bir şekilde ele almayı düşünüyorsanız, onlarla oturma odanızda şöminenin önünde, kitap okuyarak ve eğlenerek geçireceğiniz, sevgi dolu çabalarınızla onları şımartmak istediğiniz sıcacık bir ev akşamı düşünüyorsanız, doğru yerdesiniz.",
  "k365": "Burro",
  "k366": "Da saniya fatima",
  "k367": "C. refakatçiler veya yetişkinler için herhangi bir hizmet bulunmamaktadır.",
  "k368": "C.c.c",
  "k369": "200.000 CHF + ortaklara ödenmiştir",
  "k370": "Saat başına 21 CHF",
  "k371": "Saat başına 29 CHF",
  "k372": "Saat başına 38 CHF",
  "k373": "Chf 38/ora",
  "k374": "CHF 4`497/mes",
  "k375": "Completely",
  "k376": "COMPLETELY AYRIMCILIĞA KARŞI (C.A.D.)",
  "k377": "Completely ayrımcılık karşıtlığı (c.a.d)",
  "k378": "COMPLETELY KALABALIK KAYNAK PLATFORMU",
  "k379": "COMPLETELY KALABALIK KAYNAK PLATFORMU",
  "k380": "Kolaylık",
  "k381": "Cal",
  "k382": "Bir hizmeti rezerve ettikten sonra başka hizmetler ekleyebilir miyim?",
  "k383": "Rezervasyondan sonra başka hizmetler ekleyebilir miyim?",
  "k384": "Düzenli temizlikçi tutabilir miyim?",
  "k385": "Hizmetlerini beğendiğim takdirde aynı profesyoneli tekrar işe alabilir miyim?",
  "k386": "Cinsiyete özel bir uzman talep edebilir miyim?",
  "k387": "Hizmetten memnun kalmazsam para iadesi talep edebilir miyim?",
  "k388": "Keçe toplar ıslak giysiler için faydalı olabilir mi?",
  "k389": "Keçe toplar ıslak giysilere yardımcı olabilir mi? 2023 02 12 tarihinde yayınlandı",
  "k390": "Temizlikçim en yüksek noktalara ulaşmak için mobilyaların üzerine tırmanabilir mi?",
  "k391": "Giriş yapmadan hizmet rezervasyonu yapmak mümkün mü?",
  "k392": "Giriş yapmadan hizmet sağlamak mümkün mü?",
  "k393": "İptal",
  "k394": "Siparişleri iptal et",
  "k395": "Rezervasyon iptal etme",
  "k396": "İptal",
  "k397": "İptaller ve geri ödemeler",
  "k398": "İptal masrafları",
  "k399": "İptal ücretleri, uzmanlarımıza ve şirkete, rezerve edilen hizmeti organize etmek için harcadıkları zaman ve emek için yeterli bir geri ödeme yapmak üzere belirlenmiştir.",
  "k400": "İptal seçenekleri",
  "k401": "Arabanın aşı ile temizlenmesi",
  "k402": "Baharat paketini ve tavuğu dikkatlice çıkarın. Instant Pot'un içindekileri daldırma blender veya normal bir blender kullanarak pürüzsüz bir macun haline getirin. geleneksel bir blender kullanıyorsanız, karıştırmadan önce malzemeleri soğutmanız gerekebilir. içindekileri Instant Pot'a geri koyun.",
  "k403": "Evinize göz kulak olmak çok kolay.",
  "k404": "Caritas İsviçre",
  "k405": "Caritas İsviçre, dünya çapında yaklaşık 20 ülkede yoksulluğu önler, mücadele eder ve hafifletir. Siyasi veya dini inançları, cinsiyetleri veya etnik kökenleri ne olursa olsun ihtiyaç sahibi insanlara profesyonel, etkili ve verimli yardım sağlıyoruz.",
  "k406": "Halı ve kanepe",
  "k407": "Nakit ödemeler Completely platformunda desteklenmez. Bir Hizmet için ödeme aldığınızdan emin olmak için Completely Ödeme Hesabı, siz Hizmeti tamamlandı olarak işaretleyene kadar Hizmet fonlarını güvenli bir şekilde tutar.",
  "k408": "Nakitsiz ödeme",
  "k409": "Nakitsiz ödeme",
  "k410": "Catarina fadda",
  "k411": "Bu 10 kolay ve zarif tarifle kutlama yapın.",
  "k412": "Uygulamalarımızı kullanıyorsanız, lütfen google play store veya apple app store'daki güncellemeleri kontrol edin. uygulamaların yeni sürümleri genellikle küçük sorunları düzeltir ve yeni özellikler ekler.",
  "k413": "O zamana kadar diğer hizmetlerimize göz atın",
  "k414": "Özelleştirmenizde size yardımcı olacak ürün ipuçları için Completely yardım sayfamıza göz atın.",
  "k415": "Sizin için geçerli olan kriterler ve gereklilikler hakkında bir vergi danışmanına danışın.",
  "k416": "Completely'de çok çeşitli eğitim, deneyim, uzmanlık ve hizmetlere sahip şefler bulabilirsiniz! zürih, lucerne, aarau, solothurn, basel, appenkells ve berne'de sizin için 200 şefimiz var. herkes için bir şey var. profilinize göre kimin sizin için doğru olduğuna siz karar verin.",
  "k417": "Çince",
  "k418": "Çikolata",
  "k419": "Bir profesyonel seçin",
  "k420": "Bir aday seçin",
  "k421": "Ne zaman çalışacağınızı seçin",
  "k422": "Nerede çalışacağınızı seçin",
  "k423": "Rolünüzü \"müşteri\" olarak seçin.",
  "k424": "Bir \"profesyonel\" olarak rolünüzü seçin.",
  "k425": "Süslemek için kişniş",
  "k426": "Temizleyin ve dezenfekte edin. Sık dokunulan yüzeyleri her gün temizleyin ve dezenfekte edin: masalar, düğmeler, ışık anahtarları, tezgahlar, kulplar, masalar, telefonlar, klavyeler, tuvaletler, musluklar ve lavabolar.",
  "k427": "Temizlik",
  "k428": "Temizlik ürünleri",
  "k429": "Doğrudan Completely platformu üzerinden rezerve edilen ve ödemesi yapılan temizlik ve tamirci hizmetleri, sizin gibi müşteriler tarafından yüksek puan alan taranmış profesyoneller tarafından gerçekleştirilir. Ve temizlik için, favori profesyoneliniz evinizi tam istediğiniz gibi temizlemek için tekrar tekrar gelebilir.",
  "k430": "Evi temizlemek bütün gün yapmak isteyeceğiniz en son şey olabilir, ancak bu önemlidir. Temiz bir ev, hastalanmak ya da sağlıklı kalmak arasındaki farkı yaratabilir.",
  "k431": "Kapsamlı deneyime sahip temizlik uzmanları.",
  "k432": "Ayrımcılık Yapmama politikamızı ve hüküm ve koşullarımızı 'Kabul Ediyorum' seçeneğine tıkladığınızda kendinizi Completely'ye kaydettirmiş olursunuz.",
  "k433": "Müşteriler, profillerinde bir profesyonelin önleyici tedbirler alıp almadığını görebilirler.",
  "k434": "Detaylara gösterilen özen",
  "k435": "Kurucu Ortak, CEO",
  "k436": "Kurucu Ortak, coo",
  "k437": "Soğuk kesilmiş sebzeler",
  "k438": "Completely ayrımcılıkla mücadele",
  "k439": "Sonraki",
  "k440": "Sonraki",
  "k441": "İletişim",
  "k442": "Topluluk",
  "k443": "Topluluk çekirdeği",
  "k444": "AB müşterileri için kılavuz ilkeler",
  "k445": "Profesyonel topluluğun yönergeleri",
  "k446": "Topluluk kuralları",
  "k447": "Topluluk, Completely'de yaptığımız her şeyin merkezinde yer alır. Nezaket, karşılıklı saygı ve birbirimizin bakış açılarını anlamak esastır. Completely'de, diğer Completely topluluk üyelerine veya Completely çalışanlarına yönelik aşağıdaki olumsuz davranışlara tolerans göstermeyiz:",
  "k448": "Topluluk, Completely'de yaptığımız işin merkezinde yer alır. Nezaket, karşılıklı saygı ve birbirimizin bakış açılarını anlamak esastır. Completely'de, Completely topluluğunun diğer üyelerine veya Completely personeline yönelik aşağıdaki olumsuz davranışlara tolerans göstermeyiz:",
  "k449": "Toplum içinde",
  "k450": "Şirket",
  "k451": "Karşılaştırın",
  "k452": "Şubat 2022 itibarıyla tamamlanan hizmet sayısı 6.850",
  "k453": "Completely",
  "k454": "Completely (eski adıyla serviceklick) 2020 yılında sandro clemente ve flavio antonio tarafından kurulmuştur ve özel bireyler için İsviçre'nin en büyük ev hizmeti sağlayıcısıdır. şirketin merkezi olten obergösgen'dedir.",
  "k455": "Completely Cover Sigortası",
  "k456": "Completely Kalabalık Kaynak Topluluğu",
  "k457": "Completely Ödeme",
  "k458": "Completely Pay, siparişinizi tamamlamanın sorunsuz ve güvenli yoludur. Teklif kabul edildikten sonra, Completely Pay, görev tamamlanana kadar anlaşılan tutarı güvenli bir şekilde tutar. Görev tamamlandıktan sonra, yapmanız gereken tek şey ödemeyi serbest bırakmaktır. Biz, daha sonra ödemeyi işletmenin doğrulanmış banka hesabına aktaracağız.",
  "k459": "Completely Payout",
  "k460": "Completely Payout, siparişinizi tamamlamanın en kolay ve en güvenli yoludur. İşe alındıktan ve kabul edildikten sonra, Completely Payout, hizmet tamamlanana kadar kararlaştırılan tutarı güvenli bir şekilde tutar. Hizmet tamamlandıktan sonra, kararlaştırılan tutar serbest bırakılır ve hizmetin tamamlanmasından sonraki 48 saat içinde doğrudan doğrulanmış banka hesabınıza aktarılır.",
  "k461": "Completely Destek Videoları",
  "k462": "Completely, kullanıcıların konumlarına ve yeteneklerine uygun geniş bir esnek iş fırsatları havuzuna erişmelerine olanak tanır.",
  "k463": "Completely, Şubat 2022'de adını Serviceklick olarak değiştirdi. Bu büyük değişiklikte, ortak kurucu Flavio Antonio, küresel olarak kabul edilebilir bir markaya sahip olmanın önemli olduğunu söyledi.",
  "k464": "Completely topluluk üyeleri, platformda yalnızca tek bir aktif hesaba sahip olmalarına izin verilir. Hesabınız, pazardaki itibarınızı yansıttığı ve becerilerinizi ve yeteneklerinizi temsil ettiği için, bir üyenin geçmişini gizlemeye çalışan herhangi bir çift hesap hemen kaldırılacaktır. Bu, ek hesaplar tarafından yayınlanan herhangi bir içeriğin kaldırılacağı ve ilişkili görev sözleşmelerinin iptal edileceği anlamına gelir.",
  "k465": "Completely cover",
  "k466": "Completely, profesyonellerin BAG'ın güvenlik yönergelerini okumalarını ve COVID-19'a maruziyetlerini -ve sizin maruziyetinizi- sınırlandırmak için önleyici tedbirler almalarını teşvik eder.",
  "k467": "Completely canlı yayına geçiyor: Yeni stratejimiz, yeni marka kimliğimiz, yeni uygulamamız ve web sitemizle hazırız. Aksiyon için geri döndük.",
  "k468": "Completely Garanti",
  "k469": "Completely garanti, ortağımızın hatası olmayan hizmet sonrası ortaya çıkan herhangi bir sorunu kapsamaz.",
  "k470": "Completely Mutluluk Garantisi, ekibimizin kullanıcılarımızın sunduğumuz hizmetlerle mutlak mutluluklarını sağlamak için çaba gösterdiği yerdir. Sıfır şikayetle tam memnuniyeti elde etmek için sonuna kadar çalışıyoruz.",
  "k471": "Completely, hem müşterilerimizi hem de profesyonel uzmanlarımızı koruyan güvenli bir ödeme sistemine sahiptir. Completely üzerinden yapılan tüm ödemeler şifrelenir ve korunur.",
  "k472": "Completely, Project C.A.D. gibi girişimlerin geliştirilmesi ve profil fotoğrafı korumaları gibi ayrımcılığı önleme ve ele alma konusunda platformumuzda değişiklikler yapmaya adanmış uzman bir ekibe sahiptir.",
  "k473": "Completely, müşterilerimiz için 7/24 kullanılabilir durumdadır.",
  "k474": "Completely, topluluk ve eşitlik ilkelerine dayanan bir şirkettir. Herkesin başarılı olmak için aynı fırsatlara ve kaynaklara erişimi olması gerektiğine inanıyoruz. Bu nedenle, uygun fiyatlı geniş bir hizmet yelpazesi sunma konusunda kararlıyız.",
  "k475": "Completely, kendi patronunuz olmanızı sağlayan profesyonellerin güçlendirildiği bir uygulama tabanlı pazar yeridir.",
  "k476": "Completely, İsviçre genelinde yerel topluluk etkinliklerine bağlıdır.",
  "k477": "Completely, tüm video kursları için esnek bir programlama sağlama konusunda kararlıdır; bu nedenle, kendi programınızla en uygun tarihleri ve saatleri seçebilirsiniz. Başvurunuzu göndermenizle video kursuna başlamanız arasında en az iki haftalık bir süre vermenizi öneririz, böylece hazırlanmak için yeterli zamanınız olur.",
  "k478": "Completely, kalabalık iş gücü için adil koşullar oluşturmak için sürekli çaba göstermektedir.",
  "k479": "Completely, İsviçre'de KDV'ye (CHE-441.732.769 TVA) kayıtlıdır ve sunulan hizmetler için KDV tahsil edecektir. Bu nedenle, bu hizmetler için herhangi bir referans vergisi hesaplamak zorunda değilsiniz.",
  "k480": "Completely, çevrimiçi bir platforma dayanan ilk İsviçre ev hizmetleri şirketidir. Şirket, temizlik ve onarım işleri de dahil olmak üzere çok çeşitli ev ve saha hizmetleri sunmaktadır.",
  "k481": "Completely, çevrimiçi bir platforma dayanan ilk İsviçre ev hizmetleri şirketidir. Şirket, temizlik ve onarım işleri de dahil olmak üzere çok çeşitli ev ve saha hizmetleri sunmaktadır.",
  "k482": "Completely, modern ev yönetim platformu geliştiren teknoloji lideridir.",
  "k483": "Completely, genel olarak çalışmayı kolaylaştıran yardımcı araçlar sağlayabilir. Completely, çevrimiçi platformu mümkün olduğunca kolay ve sezgisel bir şekilde yapılandırma ve doğrudan temas yoluyla destek sağlama hakkına sahiptir. buna ek olarak, diğer önlemler, motivasyon ve faaliyetten memnuniyet açısından kitle çalışanlarının beklentilerini karşılamaya yardımcı olmalıdır. bunlar örneğin şunları içerebilir:  SSS ve forumlar  gelişmiş eğitim seçenekleri (örn. e-öğrenme, ortak etkinlikleri).",
  "k484": "Completely profil standartları",
  "k485": "\"Completely, belirli hizmetlere ihtiyaç duyan kullanıcılarla bağlantı kurmak isteyen deneyimli ve yetenekli profesyonellerin bir platformda buluşmasına olanak tanıyan bir platform sunmaktadır. Tüm profesyoneller, deneyimli ve yetenekli olsalar da, platformda hizmetlerini listelemeye izin verilmeden önce yoğun eğitim modüllerine tabi tutulurlar. Platforma kaydedildikten sonra, eşleştirme algoritmamız, kullanıcıların isteklerine en yakın ve talep edilen tarih ve saatte müsait olan profesyonelleri belirler.",
  "k486": "Completely, özellikle vergi ile ilgili olarak faaliyetle ilgili olabilecek yasal kurallar ve gerekliliklere ilişkin olarak crowdworker'ları uygun kaynaklara yönlendirir. Crowdworker'lar, kendi kişisel durumlarını ve yasal ve vergi yönünden uygulanabilir kanunları kendi girişimleriyle netleştirmeleri gerektiği konusunda bilgilendirilirler. Completely, crowdworker'ların uygun sosyal sigorta organlarına kaydolduklarını ve herhangi bir geliri doğru bir şekilde beyan ettiklerine dair kanıt sunmalarını isteyebilir.",
  "k487": "Completely, her zaman sizin ve eviniz için doğru iş ortağını bulmayı hedefler. Tamamen platformunda doğrudan rezerve ve ödeme yaptığınız hizmetin kalitesinden memnun değilseniz, bir sonraki rezervasyonunuz için ekstra ücret ödemeden size başka bir iş ortağı göndeririz.",
  "k488": "Completely, topluluk yönergelerinin ihlallerini ciddiye alır. Ekibimiz, aşağıdaki politikalardan herhangi birini ihlal ettiğinize dair raporlar aldığında, içerikleri, yayınlanan hizmetleri veya Completely hizmetine gönderdiğiniz hizmetleri kaldırmak veya hesabınızı ve/veya herhangi bir görev sözleşmesini sonlandırmak veya askıya almak için adım atabilir.",
  "k489": "Completely takımları, müşterilerimizin hayatlarında fark yaratma isteği yüksek özverili bireylerden oluşur.",
  "k490": "\"Completely, İsviçre halkı ve topluluğuna en iyi hizmeti sunma niyetiyle oluşturuldu. Milliyetinden, dininden, ırkından, etnik kökeninden, cilt renginden, engellilik durumundan, cinsiyetinden, cinsiyet kimliğinden, cinsel yöneliminden veya yaşından bağımsız olarak toplumda herkesi saygıyla karşılamayı ve önyargısız davranmayı tek politikası olarak benimser.",
  "k491": "Completely, bireylere ve İsviçre topluluğuna yardımcı olmak amacıyla kurulmuştur. Sadece yeni bir ev sahipliği çağı açmıyoruz. Bölgesel ekonomileri teşvik ediyor ve yerel toplulukları güçlendiriyoruz. Tüm boyutlardaki işletmeler için oyun alanını eşitleyerek, herkese adil bir başarı şansı sunmayı umuyoruz.",
  "k492": "Completely platform",
  "k493": "İptal ücretlerinden kaçınmak için lütfen iptalinizi 48 saat içinde onaylayın.",
  "k494": "Profilinize zarar vermemek için lütfen iptal işleminizi 48 saat içinde onaylayın.",
  "k495": "Onaylama",
  "k496": "Destek ekibimizle iletişime geçin",
  "k497": "Bize 7/24 ulaşın hello@completely.ch",
  "k498": "Güvenli ve mümkün olan her yerde profesyonelleri ve küçük işletmeleri desteklemeye devam edin.",
  "k499": "Yüklenici, Completely topluluğunun diğer üyelerine sürekli kötü deneyimler yaşatamaz. Bu politikayı ihlal ettiğiniz durumlarda, Completely tarafından içeriği kaldırma veya hesabınızı ve/veya hizmet sözleşmelerinizi silme veya askıya alma gibi önlemler alınabilir.",
  "k500": "2-3 dakika veya domuz pirzolaları pişene ve sıvı yarı yarıya azalana kadar pişirin.",
  "k501": "Çerez politikası",
  "k502": "Galletas",
  "k503": "Öksürürken veya hapşırırken üzerinizi örtün. ellerinizi değil dirseğinizi kullanın. veya bir mendil kullanın ve hemen atın.",
  "k504": "Ağzınızı ve burnunuzu kapatın. Herkes, özellikle de diğer sosyal mesafe önlemlerini korumak zorsa, toplum içinde ve eviniz dışındaki insanların yanında bir bez maske takmalıdır.",
  "k505": "Covid ertelendi: covid yüzünden insanların hayatlarının tüm sürecini ertelemek zorunda kaldık.",
  "k506": "Kraker.",
  "k507": "İşe hazır profesyonelleri istihdama ihtiyacı olan kişilerle buluşturmanın bir yolunu yaratır.",
  "k508": "Kitle Kaynak Kullanımı",
  "k509": "Kitle kaynak toplulukları",
  "k510": "Kalabalık çalışanları",
  "k511": "Salumi",
  "k512": "Müşteri",
  "k513": "Şubat 2022'ye kadar müşteri memnuniyeti %98",
  "k514": "Müşteri Hizmetleri",
  "k515": "Müşteri Hizmetleri Operasyon Müdürü",
  "k516": "Müşteri Hizmetleri",
  "k517": "Müşteri yorumları, Completely topluluğu için önemli bir unsurdur çünkü misafirlerimizden şef hakkında objektif bilgi edinmemizi sağlar. Aynı zamanda, yorumlar gelecekteki müşterilerin etkinlikleri için en uygun şefi seçmelerine yardımcı olur. Deneyimden bir gün sonra, müşteri şefin derecelendirmesi hakkında bir geri bildirim anketi alır. Derecelendirmeler her zaman kamuya açıktır! Şefin yeteneklerini sergilemesine ve becerilerini geliştirmesine yardımcı olmak için tasarlanmıştır.",
  "k518": "Müşteri geri bildirimleri kaliteyi sürekli iyileştirmek için kullanılır.",
  "k519": "Müşteri Hizmetleri",
  "k520": "İhtiyaçlarınıza göre uyarlanabilir",
  "k521": "D. amaç, zaman çizelgesi ve bütçenin açık bir şekilde belirtilmesi",
  "k522": "Günlük kazançlar",
  "k523": "Veri Koruma Görevlileri",
  "k524": "Veri saklama",
  "k525": "Veri güvenliği",
  "k526": "Veri aktarımı",
  "k527": "De",
  "k528": "Kendini ayrımcılıkla mücadeleye adamış bir ekip",
  "k529": "Özel müşteri hizmetleri",
  "k530": "Kalabalık çalışmanın tanımı",
  "k531": "Hesap silme",
  "k532": "Müşterilerinizi memnun edin",
  "k533": "Müşterilerimiz için mümkün olan en iyi deneyimi sağlamak, maksimum sonuçlara ulaşmak için minimum çabayla kolay bir iş değildir.",
  "k534": "Unvan: avukatlar (Completely Hukuk Departmanı Avukatlık ve Noterlik Bürosu), E-posta: legal@completely.ch",
  "k535": "Mahremiyet düşünülerek tasarlandı",
  "k536": "Masaüstü veya mobil: önbelleğinizi ve çerezlerinizi temizleyin. bu adımlar tarayıcınıza bağlı olarak değişir, bu nedenle uygun adımlar için internette arama yapın. örneğin, Google'a gidebilir ve \"chrome'da önbellek ve çerezler nasıl temizlenir\" diye sorabilirsiniz.",
  "k537": "Alman",
  "k538": "Dijitalleşme, toplumumuz ve özellikle de iş dünyası üzerinde büyük bir etkiye sahip.",
  "k539": "Yemek odası",
  "k540": "Yaygınlaştırma",
  "k541": "Completely adlı şirketin faydalarını keşfedin.",
  "k542": "Çalışma sırasında dokunulan yüzeyleri dezenfekte eder",
  "k543": "Temizlik hizmetleri için evde olmam gerekiyor mu?",
  "k544": "Bir şirkete kaydolmalı mıyım?",
  "k545": "Verilerimi satmayın",
  "k546": "Başka sorunuz var mı?",
  "k547": "Airbnb temizlik hizmeti sunuyor mu?",
  "k548": "Düzenli temizlik küfü ortadan kaldırır mı?",
  "k549": "Completely'e katılmanın bir bedeli var mı?",
  "k550": "Completely garanti tüm hizmetleri kapsıyor mu?",
  "k551": "İlkeler",
  "k552": "Completely App'imizi kullanın ve bizimle sohbet edin ve uzman Destek Houst'umuzdan tavsiye alın.",
  "k553": "Completely'i indirin ve profesyonel olarak kaydolmak için adımları izleyin.",
  "k554": "Başvuru formumuzu indirin",
  "k555": "Başvuru formumuzu indirin",
  "k556": "Completely uygulamamızı indirin ve kendiniz için bir hesap oluşturarak uygulamaya yerleşin. Bir Profesyonel olarak kaydolun ve sorunsuz bir Kariyer hayatının tadını çıkarmaya başlamak için Tamamen mutlu topluluğa katılın.",
  "k557": "Completely uygulamamızı indirin ve kendiniz için bir hesap oluşturarak uygulamaya yerleşin. Bir müşteri olarak kaydolun ve parmaklarınızın ucunda size sunulan en üst düzey hizmetlerden ömür boyu yararlanmak için Tamamen mutlu topluluğa katılın.",
  "k558": "Completely uygulamamızı indirin ve müşteri olarak kaydolun. Parmaklarınızın ucunda sunulan en üst düzey hizmetlerden ömür boyu yararlanmak için Completely'nin mutlu topluluğuna katılın!",
  "k559": "Başvuru formunu indirin",
  "k560": "Completely Uygulamasını İndirin",
  "k561": "Kurutulmuş meyveler",
  "k562": "Video görüşmesi sırasında, Completely ile çalışmanın nasıl bir şey olduğu ve diğer ilgili bilgiler hakkında genel bir bilgi alacaksınız. Aklınıza gelebilecek tüm soruları yanıtlayacağız, bu nedenle herhangi bir şey sormaktan çekinmeyin.",
  "k563": "E. görevle ilgili gönderiler",
  "k564": "Rezervasyonu yapılan herhangi bir hizmet, tamamlandıktan sonraki 48 saat içinde iptal edilmelidir. Son tarihin aşılması halinde, geri ödeme yapılmadan önce tutarın bir kısmı kesilecektir.",
  "k565": "Şimdiden",
  "k566": "Karlar",
  "k567": "Kazançlar, hizmeti tamamladıktan sonra 48 saat içinde doğrudan banka hesabınıza yatırılır. Completely uygulamamızı kullanarak ne kadar kazandığınızı gerçek zamanlı olarak görebilirsiniz.",
  "k568": "Kullanımı kolay",
  "k569": "Editör",
  "k570": "Etkililik",
  "k571": "Electricista",
  "k572": "Şu adrese bir e-posta gönderin",
  "k573": "Sigortalı ve beyan edilen çalışanlar",
  "k574": "Kira sözleşmesinin sonu",
  "k575": "Kiracılık sonu temizliği",
  "k576": "Kiracılık sonu temizliği",
  "k577": "Enfants du monde, merkezi Cenevre'de bulunan bir İsviçre kuruluşudur. 50 yılı aşkın bir süredir dünyanın en yoksul ülkelerindeki çocuklara ve annelere kaliteli eğitim ve sağlık hizmetlerine erişim sağlıyoruz.",
  "k578": "Dünya Çocukları (edm)",
  "k579": "İngilizce",
  "k580": "Size gönderilen doğrulama kodunu girin.",
  "k581": "Ahv numaranızı ve sahip olduğunuz izin türünü girin.",
  "k582": "Başlamak için e-posta adresinizi girin",
  "k583": "Sadece bir gece kalacak olsanız bile, ev sahibinin yeni misafirleri karşılamak için evi iyice temizlemesi gerekir. airbnb, satıcıların katı bir temizlik prosedürünü takip etmesini gerektirir ve bu da genellikle hizmet başına 120 ila 190 dolar arasındadır.",
  "k584": "Completely'deki her profesyonel deneyim, beceri ve uzmanlıkları için seçilmiştir ve işlerinde en iyisidir.",
  "k585": "Completely'yi kullanan herkes Topluluk Taahhüdümüzü ve Ayrımcılık Yapmama Politikamızı kabul etmelidir. Ayrımcılığa maruz kaldıysanız, sorunu araştıracak, harekete geçecek ve gerekirse kalacak başka bir yer bulmanıza yardımcı olacağız.",
  "k586": "Özel bağlantılar, teklif yok",
  "k587": "Deneyimli ve kalifiye aşçılar.",
  "k588": "Deneyimli temizlik görevlileri",
  "k589": "Ekstra kamera",
  "k590": "F. reklamsız",
  "k591": "SSS",
  "k592": "Sorular ve Yanıtlar",
  "k593": "Video kursunu tamamlamamanız, hesabınızın platformumuzda etkinleştirilmemesine neden olacaktır; ancak, süreç sırasında herhangi bir noktada yardıma ihtiyacınız olursa, müşteri hizmetleri ekibimiz sorularınızı yanıtlamaya hazırdır. Her hizmet sağlayıcının Completely ile olumlu bir deneyim yaşamasını sağlama taahhüdümüzün bir parçası olarak güvenilir müşteri hizmetleri sunma becerimizle gurur duyuyoruz.",
  "k594": "Eşitlikçi toplum",
  "k595": "Hızlı ve sorunsuz ödeme",
  "k596": "Ön planda",
  "k597": "Karaborsaya karşı mücadele",
  "k598": "Karaborsaya karşı mücadele",
  "k599": "Boş alanları bisküvilerle doldurun, ardından fındık veya meyve ekleyin.",
  "k600": "Domates konservesini 12 su bardağı su ile doldurun ve tencereye dökün.",
  "k601": "Lütfen kişisel bilgilerinizi tam olarak belirtildiği gibi girin.",
  "k602": "İsviçre'de temizlikçi bulun",
  "k603": "Bölgenizde yeni müşteriler bulun. Daha fazla kazanın, saygı kazanın.",
  "k604": "Completely ile ücretsiz olarak profesyonel yerel Airbnb Temizliği bulun.",
  "k605": "Completely ile ücretsiz olarak profesyonel yerel Şef bulun.",
  "k606": "Completely ile ücretsiz olarak profesyonel yerel Kira Sonu Temizliği bulun.",
  "k607": "Completely ile ücretsiz olarak profesyonel yerel Ev Temizleyicileri bulun.",
  "k608": "Kiralamalarınız için beş yıldız hazırlanıyor.",
  "k609": "Flavio dias",
  "k610": "Esneklik, garantili iş, istikrarlı gelir, tam size göre bir iş.",
  "k611": "Esnek",
  "k612": "Esnek çalışma olanakları",
  "k613": "Flessibile faturalama",
  "k614": "Etleri katlayın ve ekleyin: ikiye katlayın ve bir kart paketi gibi açın veya kolay toplamak için iki kez ikiye katlayın. İnce etleri (jambon gibi) hafif, havadar bir şerit halinde katlayın.",
  "k615": "Hesabınıza erişmek ve istediğiniz zaman hizmet sunumuna devam etmek için bu 6 kolay adımı izleyin.",
  "k616": "Hesabınıza erişmek ve istediğiniz zaman hizmet rezervasyonu yapmaya başlamak için bu 6 kolay adımı izleyin.",
  "k617": "Bir hesap oluşturmak ve istediğiniz zaman hizmet rezervasyonu yapmaya başlamak için bu 7 kolay adımı izleyin.",
  "k618": "Talep ettiğiniz rezervasyonu iptal etmek için aşağıdaki adımları izleyin:",
  "k619": "Rezervasyonunuzu iptal etmek için aşağıdaki adımları izleyin",
  "k620": "Bir hesap oluşturmak ve istediğiniz zaman hizmet sunmaya başlamak için aşağıdaki adımları izleyin.",
  "k621": "Takip et",
  "k622": "Müşteriler için",
  "k623": "Profesyoneller için",
  "k624": "Hem müşteriler hem de uzmanlar için Completely'nin amacı işleri kolaylaştırmaktır.",
  "k625": "Müşterilerimiz için nitelikli uzman bulma görevini kolay ve rahat hale getirmeyi amaçlıyoruz. web sitemiz konum, fiyat aralığı ve hatta müşteri yorumlarına göre hizmet sağlayıcıları aramanıza olanak tanır. ayrıca çevrimiçi olarak rezerve edilebilen çok çeşitli uygun fiyatlı hizmetler sunuyoruz.",
  "k626": "Daha fazla bilgi için lütfen doğrudan +41 848 88 81 81 chf 0,08/dk. vom schweizer festnetz adresinden bizimle iletişime geçin.",
  "k627": "Bu amaçla Completely, günün her saati her türlü talebinizde size yardımcı olmaya hazır 100'den fazla çalışanı istihdam etmektedir. Şirket İsviçre'de faaliyet göstermektedir ve bağımsız hizmet sağlayıcılardan oluşan bir ağ tarafından temsil edilmektedir. Müşteriler çeşitli hizmet paketleri arasından seçim yapabilir ve fiyatlar şirketin web sitesinde açıkça belirtilir.",
  "k628": "Hizmet faturalandırılmadan 48 saat öncesine kadar ücretsiz iptal.",
  "k629": "Freiburg",
  "k630": "Francese",
  "k631": "Taze meyve ve çilek",
  "k632": "Taze çekilmiş karabiber",
  "k633": "Freiburg",
  "k634": "Buzdolabının temizlenmesi",
  "k635": "Haftanın 7 günü, günün 24 saati müşteri hizmetleri.",
  "k636": "Fikir aşamasından prototip geliştirme aşamasına, uygulamanın yayına alınmasından şu anda nasıl kullanıldığına kadar geliştirme ekibimiz elinden geleni ardına koymadı. Ekibimizin Completely için harcadığı zaman, ter ve kan miktarı kesinlikle övünülecek bir şey.",
  "k637": "Fonksiyon: hukuk departmanı başkanı",
  "k638": "Mobilya montajı",
  "k639": "G. alkolle ilgili görevleri yerine getirmemek",
  "k640": "Bir ödül alın",
  "k641": "Başlangıç",
  "k642": "Hizmetlerle ilgili en son haberleri ve ilham kaynaklarını öğrenin",
  "k643": "Sarımsak tozu",
  "k644": "Servis etmeden önce rendelenmiş Parmesan peyniri ve taze fesleğen yaprakları ile süsleyin.",
  "k645": "Gemma",
  "k646": "Cenevre",
  "k647": "Yardım isteyin",
  "k648": "Başlangıç",
  "k649": "Tüm hizmetlerimizi doğrudan telefonunuzdan alın",
  "k650": "İş teklifleri alın ve ilginizi gösterin",
  "k651": "Haftalık ödeme alırsınız",
  "k652": "Ürünle başlayın",
  "k653": "Gio casalucci",
  "k654": "Glarus",
  "k655": "Sihrinizi konuşturun, yüksek skorlar elde edin ve harika avantajların kilidini açın.",
  "k656": "Size atanmış olan görevlere, yani sizin için yapılmış olan rezervasyonlara gidin.",
  "k657": "Atanmış rezervasyonlara, yani rezerve edilmiş hizmetlere gidin.",
  "k658": "İyi bir gece uykusu genel sağlık ve esenlik için çok önemlidir ve temiz bir eve sahip olmak bunu başarmanıza yardımcı olabilir. Peki bunun arkasındaki bilim nedir?",
  "k659": "Graubünden",
  "k660": "Şikâyet Görevlisi",
  "k661": "Öğütülmüş karabiber",
  "k662": "Öğütülmüş muskat, lezzeti artırır",
  "k663": "İşinizi büyütün",
  "k664": "Garantili karlar",
  "k665": "H. İsviçre'de \"ticari yolcu aracı hizmetleri\" için sipariş vermek yasaktır.",
  "k666": "Heks/eper daha insancıl ve adil bir dünya ve onurlu bir yaşam için çalışmaktadır. uluslararası alanda Heks/eper kırsal toplulukların kalkınmasına, insani yardıma ve kiliseler arası işbirliğine odaklanmaktadır. isviçre'de Heks/eper mültecilerin ve sosyal açıdan dezavantajlı kişilerin haklarını ve entegrasyonunu desteklemektedir.",
  "k667": "Muhafaza/per",
  "k668": "Hizmet Merkezi",
  "k669": "Nasıl hizmet talep edilir",
  "k670": "Servis rezervasyonu nasıl yapılır",
  "k671": "Saat",
  "k672": "Hafsa maryam",
  "k673": "Koridor",
  "k674": "Completely tarafından özenle seçilmiş profesyonel uzmanlar",
  "k675": "Sert peynir",
  "k676": "Temiz bir eve sahip olmak da stresi azaltmaya yardımcı olabilir ve size diğer aktiviteler için daha fazla zaman kazandırır. ev temiz olduğunda, temizlik için zaman harcamak zorunda kalmazsınız ve daha önemli şeylere konsantre olabilirsiniz. her şey için belirlenmiş yerler olması da yararlı olabilir, böylece aramak zorunda kalmazsınız. bu, daha keyifli aktivitelere harcanabilecek zaman ve enerji tasarrufu sağlar.",
  "k677": "Temiz bir ev fiziksel sağlığınızı da iyileştirebilir. temiz bir ev alerji ve astım gibi sağlık sorunlarına neden olabilecek toz, kir ve alerjenleri ortadan kaldırır. ayrıca baş ağrısı, uykusuzluk ve sindirim sorunları gibi stresle ilgili hastalıkların azaltılmasına da yardımcı olabilir. temiz bir ev ruh halinizi iyileştirmeye ve rahatlamanızı kolaylaştırmaya da yardımcı olabilir.",
  "k678": "Completely'yi kullanırken sorun mu yaşıyorsunuz? İşte size yardımcı olabilecek birkaç sorun giderme ipucu:",
  "k679": "Ayrıca \"Serviceklick isminin biraz fazla spesifik olduğunu ve şirketin daha açık fikirli olmak istediğini\" de sözlerine ekledi. Şirket, ürününü daha kullanıcı dostu ve verimli hale getirmek için çok çalışıyor. Kısa bir süre önce, Completely kullanıcıları için hem İngilizce hem de Almanca olarak kullanılabilen yeni bir arayüz başlattı.",
  "k680": "Zeytinyağı ve tereyağını birlikte ısıtın ve soğanları yumuşayıp yarı şeffaf hale gelene kadar kavurun.",
  "k681": "Zeytinyağını büyük bir tencerede orta ateşte ısıtın. yağ parladığında soğan, sarımsak, kekik, fesleğen, kekik, rezene, kırmızı biber ve bir tutam tuz ve karabiberi ekleyin. 5 dakika veya çok aromatik olana kadar pişirin. ocaktan alın ve yavaş pişiricinizin kasesine koyun. domates salçası, havuç ve kerevizi ekleyin.",
  "k682": "Kızartma tavasını ve kalan yağı orta-yüksek ateşte ısıtın. Soğan ve sarımsağı 6-8 dakika veya yumuşayana kadar soteleyin.",
  "k683": "Nata doble",
  "k684": "Hizmet Merkezi",
  "k685": "Çalışma saatlerinizi, araç bilgilerinizi ve ekipman bilgilerinizi girerek bize yardımcı olun.",
  "k686": "İyi uyumanıza yardımcı olur",
  "k687": "Helvetas",
  "k688": "helvetas, tüm kadın ve erkeklerin yaşamlarının gidişatını onurlu ve güvenli bir şekilde belirledikleri, çevresel kaynakları sürdürülebilir bir şekilde kullandıkları adil bir dünyaya kendini adamıştır. helvetas, merkezi İsviçre'de bulunan, Almanya ve Amerika Birleşik Devletleri'nde bağlı kuruluşları olan bağımsız bir kalkınma kuruluşudur. helvetas, Afrika, Asya, Latin Amerika ve Doğu Avrupa'da gelişmekte olan ve geçiş sürecindeki yaklaşık 30 ülkede yoksul ve dezavantajlı kadın, erkek ve toplulukları desteklemektedir.",
  "k689": "Tedarikçilerimizin ortalama ne kadar kazandığına dair bazı örnekler aşağıda verilmiştir",
  "k690": "İşte Completely ile elde edeceğiniz avantajlardan bazıları",
  "k691": "Burada katma değer vergisine ilişkin derli toplu bir genel bakış bulacaksınız.",
  "k692": "Borsa bunu tavsiye ediyor",
  "k693": "Completely'de hesabınıza nasıl geri giriş yapabileceğiniz aşağıda açıklanmıştır.",
  "k694": "Şöyle yapacağız:",
  "k695": "Birbirinizi tanıyın",
  "k696": "Bilinen 2023 02 13 tarihinde yayınlandı",
  "k697": "Yüksek saatlik kazançlar",
  "k698": "Yüksek kalite parmaklarınızın ucunda",
  "k699": "Bir profesyonel kiralayın",
  "k700": "Ev",
  "k701": "Evsel temizlik",
  "k702": "Ev yenileme",
  "k703": "Catering",
  "k704": "Saatlik ücret",
  "k705": "Karaborsayla nasıl completely mücadele ediyor:",
  "k706": "Completely Nasıl Çalışır?",
  "k707": "Verileri nasıl topluyoruz",
  "k708": "Bunu nasıl yapıyoruz",
  "k709": "Verileri nasıl kullanıyoruz",
  "k710": "Başka sorularım veya endişelerim olursa müşteri hizmetlerine nasıl ulaşabilirim?",
  "k711": "Bulaşmayı nasıl önleyebilirim?",
  "k712": "Completely uygulaması üzerinden gelirimi nasıl hesaplayabilirim?",
  "k713": "Bir aşçıyı nasıl seçerim?",
  "k714": "Nasıl ödeme alabilirim?",
  "k715": "Müşteri geri bildirim bölümü nasıl çalışır?",
  "k716": "Nasıl çalışır",
  "k717": "Hizmetimiz haftada kaç gün kullanılabilir?",
  "k718": "Ne kadar iş yapmam gerekiyor?",
  "k719": "Airbnb'de bir temizlikçi ne kadara mal olur?",
  "k720": "Hizmetimin maliyeti ne kadar?",
  "k721": "Nasıl kayıt olunur",
  "k722": "İptal ücretlerinden nasıl kaçınılır?",
  "k723": "Saldırılardan nasıl kaçınılır:",
  "k724": "Nasıl profesyonel olunur",
  "k725": "Nasıl rezervasyon yapılır?",
  "k726": "KDV için nasıl kayıt olunur",
  "k727": "Teknik sorunlar nasıl çözülür?",
  "k728": "Completely nasıl kullanılır",
  "k729": "Nasıl yapılıyor?",
  "k730": "Yaşasın! Sen de varsın.",
  "k731": "Bu makaleyi beğendim!",
  "k732": "Halihazırda bir şirketim var ve dünya çapındaki yıllık cirom 100.000 CHF'den az, ne yapmalıyım?",
  "k733": "Halihazırda bir işletmem var ve dünya çapındaki yıllık gelirim 100.000 CHF'nin altında, ne yapmam gerekiyor? Dünya çapındaki 100.000 CHF'lik ciro sınırı toplam cirodur ve tüm ticari faaliyetlerinizden (yani Completely ve diğer faaliyetler) elde ettiğiniz geliri içerir. Dünya çapındaki toplam cironuz 100.000 CHF'den azsa, KDV kaydı gerekli değildir, ancak gönüllü olarak kayıt olabilirsiniz.",
  "k734": "Kiracılık sonu temizliğine ihtiyacım var, bana yardımcı olabilir misiniz?",
  "k735": "Daha fazla yardıma ihtiyacım var.",
  "k736": "Ibad Sajid",
  "k737": "Yerel sağlık departmanları faaliyetlerinizi kısıtlarsa, talimatlarına uyduğunuzdan emin olun Bazı hizmetler gerekli kabul edilir, diğerleri edilmez.",
  "k738": "Mümkünse, gelecekteki projeler için uzaktan hizmetler veya dijital danışmanlık sunun. müşterilere uzaktan hizmetler sunduğunuzu bildirmek için profil rozetlerini kullanın (tüm hizmetler için geçerli değildir). profilinize mevcut rozetleri ekleyebilirsiniz. önce uygulamamızın en son sürümünü indirdiğinizden emin olun.",
  "k739": "İsterseniz çorbayı daha fazla Parmesan peyniri ve taze kekik ile süsleyin.",
  "k740": "Yıllık ciro 5.005.000 CHF'yi aşmıyorsa ve ödenecek KDV 103.000 CHF'yi aşmıyorsa, başa baş yöntemine göre uzlaşma için başvurabilirsiniz.",
  "k741": "Göreviniz için bir Profesyonelin teklifini kabul ederseniz, siz ve Profesyonel, göreviniz sırasındaki davranışlarınızdan sorumlu olursunuz. Completely platform and the outcome of the service.",
  "k742": "Completely'ye bir internet tarayıcısı üzerinden erişiyorsanız, bilgisayarınız veya tarayıcınız için mevcut güncellemeleri kontrol edin.",
  "k743": "Bir hesap oluştururken veya hizmet rezervasyonu yaparken sorun yaşarsanız, lütfen bize e-posta gönderin veya müşteri hizmetlerimizle iletişime geçin, 24 saat veya daha kısa sürede size geri döneceğiz!",
  "k744": "Bir hesap oluştururken sorun yaşarsanız, lütfen bize bir e-posta gönderin veya müşteri hizmetlerimizle iletişime geçin, 24 saat veya daha kısa bir süre içinde size geri döneceğiz!",
  "k745": "Bir şirket işletiyorsanız, işletme bilgilerinizi mümkün olduğunca doğru girin.",
  "k746": "Planlanan saatte gelemeyecekseniz, randevunuzu randevunun başlamasından en az 48 saat önce iptal etmenizi öneririz. Bunu yapmazsanız ve 48 saat içinde yeniden randevu almazsanız, hesabınızdan ücret tahsil edilecektir.",
  "k747": "Şu anda çalışamıyorsanız, kabul edemeyeceğiniz yeni kişiler almamak için takviminizi güncelleyin.",
  "k748": "Parolanızı hatırlayamıyorsanız, sıfırlamak için aşağıdaki adımları izleyin:",
  "k749": "Telefonunuzda Completely uygulaması yoksa, web sitesi üzerinden giriş yapabilirsiniz. https://completely.com/login adresine gidin Şifreniz yoksa \"Şifremi Unuttum?\" seçeneğini seçin. Telefon numaranızı ve e-posta adresinizi girin.",
  "k750": "Herhangi bir sorunuz veya endişeniz varsa, lütfen kayıt/erişim sürecinde ortaya çıkabilecek sorunlarda size yardımcı olmaktan mutluluk duyacak olan destek ekibimizle iletişime geçmekten çekinmeyin.",
  "k751": "Bu politika, kişisel verilerinizin işlenmesi veya ele alınması hakkında herhangi bir sorunuz varsa, sorularınız, şikayetleriniz, görüşleriniz ve yorumlarınız için bizimle legal@completely.ch adresinden veya iletişim bilgileri aşağıda belirtilen veri koruma görevlimizle iletişime geçebilirsiniz:",
  "k752": "Herhangi bir sorunuz varsa, lütfen müşteri hizmetlerimizle iletişime geçmekten çekinmeyin. Size yardımcı olmaktan mutluluk duyacağız.",
  "k753": "Faaliyetlerinizin doğru kaydı hakkında başka sorularınız varsa, lütfen vergi danışmanınızla iletişime geçin.",
  "k754": "Hizmet sunuyorsanız, satış vergisi için kayıt yaptırmanız gerekebilir. Satış vergisine aşina değilseniz, bu sayfada kayıtla ilgili temel bilgileri okuyabilirsiniz.",
  "k755": "Giriş veya kayıt başarısız olursa, lütfen sorunu çözmenize yardımcı olabilecek destek ekibimizle iletişime geçin veya ekibimize e-posta gönderin.",
  "k756": "Sorun devam ederse, lütfen sorunu çözmenize yardımcı olabilecek destek ekibimizle iletişime geçin veya ekibimize bir e-posta gönderin.",
  "k757": "Hala herhangi bir sorunuz varsa, lütfen bize bir e-posta göndermekten veya müşteri hizmetleri ekibimizle iletişime geçmekten çekinmeyin: size yardımcı olmak için elimizden geleni yapacağız.",
  "k758": "Hizmeti iptal etmek istiyorsanız veya iptal etmeniz gerekiyorsa, müşterilerinizle mümkün olan en kısa sürede iletişime geçin.",
  "k759": "Rezervasyonunuzu iptal etmek istiyorsanız, lütfen destek ekibimizle iletişime geçin. Profilinizi etkilememek için iptal işleminizi 48 saat içinde onaylayacağız.",
  "k760": "Rezervasyonu yapılan hizmeti planlanan saatten sonraki 48 saat içinde iptal edemezseniz, iptal ücretlerinin uygulanacağını lütfen unutmayın.",
  "k761": "Fiziksel sağlığı iyileştirir.",
  "k762": "Büyük bir tencerede zeytinyağını ısıtın, tavuğu ekleyin, deniz tuzu, sarımsak tozu ve karabiberle tatlandırın ve orta ateşte pembeleşinceye kadar pişirin.",
  "k763": "Büyük bir tavada orta-yüksek ateşte pastırmayı gevrekleşene kadar pişirin. Delikli bir kaşıkla çıkarın ve kağıt havlu serili bir tabağa yerleştirin.",
  "k764": "Bir kasede yumurta, Parmesan peyniri ve bol miktarda tuz ve karabiberi karıştırın. Sosu kıvamlandırmak ve inceltmek için, birikmiş makarna suyunu dikkatlice ekleyin ve karıştırırken hafifçe süzülmesini bekleyin.",
  "k765": "Sizin tarafınızdan tahsil edilen KDV'ye ek olarak, diğer hizmet sağlayıcılar tarafından da sizden KDV tahsil edilebilir. Completely KDV dahil hizmetler için size fatura keser. Aynı zamanda, nakliye masrafları gibi diğer iş masrafları için de KDV ödersiniz. KDV için kayıtlıysanız, size fatura edilen KDV'yi girdi vergisi olarak talep edebilirsiniz.",
  "k766": "Ayrıca eskiden bireylere iş veriyorduk. Şimdi ise iş arayan profesyoneller ile işe ihtiyacı olan müşterileri buluşturan bir platform haline geldi.",
  "k767": "Hayatımızdaki her şeyin giderek birbirine bağlandığı bir çağda, 500 milyar dolarlık bir sektör olan evinizi ve ev hizmetlerini 22. yüzyıla taşımak için yola çıktık. Bugün, 3000'den fazla insan evlerini güvenli bir şekilde yönetmek için Completely kullanıyor. Ne yapacağınızı, ne zaman yapacağınızı ve kimi işe alacağınızı bilmenize yardımcı oluyoruz.",
  "k768": "Girişin iptal edilmesi veya başarısız olması durumunda, \"tekrar dene\" seçeneğine tıklayın ve aynı kayıt/login prosedürünü mümkün olduğunca yakından takip edin. Herhangi bir adım sırasında \"geri\" düğmesine tıklamaktan kaçının, çünkü bunu yapmak kaydınızı otomatik olarak iptal edecektir.",
  "k769": "Bu yönteme başvurmak için Inland Revenue'a resmi bir başvuru yapılmalıdır. Daha fazla bilgi hükümetin web sitesinde mevcuttur.",
  "k770": "Completely bütünlüğünü ve gerçekliğini korumak için, üyelerimiz yalnızca sohbet işlevi aracılığıyla özel iletişim kurabilirler.",
  "k771": "Completely'nin bütünlüğünü ve gerçekliğini korumak için üyelerimizin özel iletişim bilgileri paylaşılamaz. Bir hizmet kabul edildikten sonra, sohbet işlevini kullanarak profesyonellere yazabilirsiniz.",
  "k772": "Bu yöntemi kullanmak için FTA'ya yazılı bir talepte bulunarak sabit ücret esasına göre faturalandırma yetkisi almanız gerekmektedir. Daha fazla bilgi için aşağıdaki FTA web sitesini ziyaret edin.",
  "k773": "Otp'nin size ulaşmaması durumunda, \"Otp'yi yeniden gönder\" seçeneğine tıklayın: bu durumda numaranızı yeniden girmeniz gerekecektir.",
  "k774": "Bir otp almamanız durumunda",
  "k775": "Bu arada, büyük bir tencerede tuzlu suyu kaynatın. makarnayı paket talimatlarından 1 dakika daha az veya al dente olana kadar pişirin. makarnayı soğan ve sarımsakla aynı anda pişirmeye çalışın.",
  "k776": "Bu blogda temiz bir eve sahip olmanın genel sağlığınızı nasıl etkileyebileceğine bakıyoruz. Araştırmalar, temiz bir eve sahip olmanın ruh sağlığınız üzerinde olumlu bir etkisi olabileceğini ve hepimizin faydalanabileceği stresi azaltmaya yardımcı olabileceğini gösteriyor.",
  "k777": "Bu durumda, yapılan ödemeleri iade edeceğiz ancak iptal ücretini iade etmeyeceğiz.",
  "k778": "Başarısız giriş veya kayıt durumunda",
  "k779": "Başarısız giriş veya kayıt durumunda:",
  "k780": "Ödemenin alınmaması durumunda:",
  "k781": "Tuzlu ve tatlı eşlikçiler ekleyin. boşlukları tuzlu ve tatlı ile doldurun. daha güçlü tonları vurgulamak için renkleri ayırın ve birlikte iyi giden yemekleri gruplayın. örneğin, salam ve sopressatanın yanında hardal, tuzlu yiyecekler ve kuruyemişlerin yanı sıra parmesan gibi güçlü peynirler. taze meyve, reçel ve şekerlenmiş badem gibi tatlı eşlikçileri brie veya keçi peyniri ile birleştirin. kaşar peyniri hem tuzlu hem de tatlı yemeklerle iyi gider.",
  "k782": "Düz pakete dahildir",
  "k783": "Hindistan",
  "k784": "Müşteriler için bilgiler",
  "k785": "Profesyoneller için bilgiler",
  "k786": "İçindekiler:",
  "k787": "İnovasyon",
  "k788": "İç mekan dolapları",
  "k789": "Mutfak dolaplarının iç kısmı",
  "k790": "İç mekan dolapları",
  "k791": "Anında ödeme",
  "k792": "Bunun yerine, günlerini aydınlatmak için bu basit ve zarif yemekleri deneyin:",
  "k793": "Talimatlar:",
  "k794": "Sigorta",
  "k795": "Salonun yoğun temizliği",
  "k796": "Uluslararası Kızılhaç Komitesi (ICRC)",
  "k797": "Faturalama Completely tarafından yapılır",
  "k798": "Ütüleme",
  "k799": "Temizlik sırasında servis uzmanının neden olduğu herhangi bir hasar sigorta kapsamında mı?",
  "k800": "Airbnb'ye yatak çarşafları dahil mi?",
  "k801": "Herkesin kendini ait hissettiği ve dinlendiği bir yer ve vatandaşlarına hizmet sunarak hayatları değiştiren bir yer. bize katılın ve aile sıcaklığını hissedin. kapılar her zaman açık olacak.",
  "k802": "Kullanıcılarımızın güvenliğini ve gizliliğini sağlamamıza yardımcı olduğu için hizmet sunarken Completely'de oturum açmış olmak çok önemlidir. Giriş yapmadan, sunmayı taahhüt ettiğimiz hizmetleri sağlamamız mümkün değildir. Kullanıcı veri güvenliğinin önemini anlıyoruz ve bu nedenle, tüm kullanıcıların hizmet sağlamak için oturum açmasını zorunlu hale getirdik.",
  "k803": "Bunun gerçekleşmesi çok düşük bir ihtimaldir, ancak gerçekleşirse endişelenmeyin! Ya paranızın tamamını iade edeceğiz ya da tercih ederseniz yeni bir şef ve ilk talep ettiğinize benzer bir menü bulmanıza yardımcı olacağız. ayrıca belirli bir destinasyonda başka bir şef etkinliğinin tadını çıkarmak için son kullanma tarihi olmayan bir kupon talep edebilirsiniz. *Lütfen geri ödeme işleminin 3-5 iş günü sürebileceğini unutmayın.",
  "k804": "Profesyonellerimiz, aşırı miktarda evcil hayvan tüyü bulunan odaları temizlemek için daha fazla zaman harcamakta ve ayrıca süpürgeyi ve diğer aletleri (gerekirse) temizlemek için daha fazla zaman harcamak zorunda kalmaktadır.",
  "k805": "Size kendilerini tanıtan müşterileri müşteri olarak kabul edin ve evlerini ziyaret ederek işlerini halledin. 48 saat içinde yapılan iş için para kazanın!",
  "k806": "Hizmet rezervasyonu yapma zamanı! Gerçekleşmesini istediğiniz tarih ve saati planlayarak istediğiniz kadar hizmet için rezervasyon yaptırın.",
  "k807": "Hizmetinizi rezerve etme zamanı! Ev temizliği hizmetinizi tarih ve saat belirterek istediğiniz zaman planlayın.",
  "k808": "Şimdi servisinizi ayırtmanın tam zamanı! Hizmetinizi istediğiniz zaman, önceden veya son dakikada planlayın.",
  "k809": "İtalyan",
  "k810": "İtalyan baharatı, isteğe bağlı",
  "k811": "İtalyan",
  "k812": "Bize katılın",
  "k813": "Janiel d'alberto",
  "k814": "Japonca",
  "k815": "Hayatınızı değiştirmek için completely katılın",
  "k816": "Completely müşteri topluluğuna katılın ve sınıfının en iyisi hizmetlerimize ömür boyu erişimin keyfini çıkarın! Etkinliğiniz için sizi en iyi profesyonel şeflerle buluşturuyoruz. Uygulamamızı bugün indirin.",
  "k817": "Genç geliştirici",
  "k818": "Genç geliştirici",
  "k819": "Jura",
  "k820": "Müşterilerle aranızda 3,6 fit mesafe bırakın.",
  "k821": "Mesafenizi koruyun. bez bir yüz siperi takın. alanınızın iyi havalandırıldığından emin olun.",
  "k822": "Evinizi temiz tutmak zor bir iş olabilir, ancak fiziksel ve zihinsel sağlığınıza sağladığı faydalar kesinlikle bu çabaya değer, sizce de öyle değil mi?",
  "k823": "Mutfak",
  "k824": "Venta koşer",
  "k825": "Koşer tuzu ve karabiber",
  "k826": "Tatlandırmak için tuz ve karabiber",
  "k827": "Gitmek",
  "k828": "Son güncelleme tarihi 12.10.2022",
  "k829": "Son Haberler",
  "k830": "Çamaşırhane",
  "k831": "Daha fazla bilgi edinin",
  "k832": "Daha fazla bilgi edinin",
  "k833": "Daha az seyahat",
  "k834": "Profiliniz, potansiyel müşterilere kendilerinin ve sizin covid 19'a maruz kalmanızı sınırlamak için önleyici tedbirler aldığınızı gösterebilir.",
  "k835": "Hizmeti kanıtlayan lisans veya 4 yıldan fazla deneyim. müşterilere seyahat etme isteği, geçmiş kontrolü, sabıka kaydı belgesi. kurum içi eğitime katılım.",
  "k836": "Sohbet en diretta",
  "k837": "Canlı yayında: Neredeyse üç yıllık sıkı bir çalışmanın ardından, Completely artık yayında!",
  "k838": "Temiz bir evde yaşamak birçok yönden stresi azaltmaya yardımcı olur. her şey yerli yerinde olduğunda, dağınıklığı ve kaosu ortadan kaldırmaya yardımcı olur. dağınıklık bunaltıcı olabilir ve konsantre olmayı zorlaştırabilir. daha az dağınıklığa sahip olmak aynı zamanda dikkat dağıtıcı unsurları azaltır ve elinizdeki görevlere odaklanmanıza yardımcı olabilir. temiz bir ev aynı zamanda düzenli kalmanıza yardımcı olur ve ihtiyacınız olduğunda eşyaları bulmanızı kolaylaştırabilir.",
  "k839": "Temiz bir evde yaşamak stresi azaltır ve hayatı çok daha kolay hale getirir. uzun bir günün ardından eve geldiğinizde evinizin temiz ve düzenli olması büyük bir rahatlama sağlayabilir. dağınıklık konusunda endişelenmenize gerek kalmaması rahatlamanıza ve daha üretken olmanıza yardımcı olabilir. temiz bir ev aynı zamanda kendinizi daha düzenli ve hayatınızın kontrolünü elinizde tutuyor hissetmenize de yardımcı olabilir. yatağınızı toplamak kadar basit bir şey bile kendinizi nasıl hissettiğinizde büyük bir fark yaratabilir.",
  "k840": "Oturma odası",
  "k841": "Gitmek",
  "k842": "Luca",
  "k843": "Lucerna",
  "k844": "Mwst'in tavsiyesi",
  "k845": "Bize bir e-posta gönderin",
  "k846": "Tüm baharatları tülbente sararak bir baharat torbası oluşturun. Baharatlar dışarı kaymayacak şekilde bağlayın.",
  "k847": "Bize geçerli bir KDV numarası verdiğinizden (Vergi Profili / Faturalama Ayarları sayfasına ekleyerek) ve Completely uygulamasında vergi profilinizi güncellediğinizden emin olun.",
  "k848": "Rezervasyonları yönetme",
  "k849": "Harita",
  "k850": "Pazar analizi: Eth Zurich'ten öğrencilerle işbirliği içinde bir pazar analizi gerçekleştirdik.",
  "k851": "Ekip ile tanışın",
  "k852": "Üyelerin platformda yalnızca bir aktif hesabı olabilir. hesabınız pazardaki itibarınızı yansıttığından ve becerilerinizi ve yeteneklerinizi temsil ettiğinden, bir üyenin geçmişini maskelemeye çalışan herhangi bir yinelenen hesap derhal kaldırılacaktır. bu, ek hesaplardan gönderilen herhangi bir içeriğin silineceği ve ilgili hizmet sözleşmelerinin iptal edileceği anlamına gelir.",
  "k853": "Menü tasarımı, nakliye, malzemeler, masa hazırlama ve servis, temizlik. Tüm ek hizmetler (içecekler, servis personeli, sofra takımları) ayrıca faturalandırılacaktır.",
  "k854": "Kurucularımızın Mesajı",
  "k855": "Minimum uygulanabilir ürün: İsviçre dışından bir start-up ekibinin yardımıyla minimum uygulanabilir ürünümüzü geliştirdik.",
  "k856": "Her gün sağlığınızı izleyin. belirtilerinize dikkat edin. ateş, öksürük, nefes darlığı veya diğer covid 19 belirtilerini izleyin.",
  "k857": "Completely 6450 üzerinden aylık gelir Şubat 2022 itibariyle",
  "k858": "Daha fazla",
  "k859": "Daha fazla bilgi için hükümetin web sitesine bakınız.",
  "k860": "En popüler rehberler",
  "k861": "Sizin için çoklu pişirme uzmanları",
  "k862": "İşletmemin başı dertte - nereden yardım bulabilirim?",
  "k863": "Hayatım, özetle, ufkumu genişletmekle ilgili. Yeni beceriler keşfetmeyi ve öğrenmeyi seviyorum ve seyahat etmek, okumak, yemek pişirmek, film izlemek veya el işi yapmak olsun, her şeyde yeni bir şey deneyimleme olasılığını görüyorum.",
  "k864": "Bu yılki cirom oldukça düşük, ancak büyümesini ve gelecek yıl 100.000 CHF'ye ulaşmasını veya aşmasını bekliyorum. Gelecekte bir KDV yükümlülüğü beklemeli miyim?",
  "k865": "Nome: sig. kevin kläger, m.a. hsg in diritto",
  "k866": "Natascha",
  "k867": "Neuchâtel",
  "k868": "Yeni marka kimliği: Yeni bir strateji, yeni bir marka kimliği ve yeni bir web sitesi ile yeni bir yön belirlemeye karar verdik.",
  "k869": "Completely'de yeni misiniz?",
  "k870": "İşleri yapmanın, değişimi yönlendirmenin ve sonuç almanın yeni yolları",
  "k871": "Noticias",
  "k872": "Haberler ve kaynaklar",
  "k873": "Basın Odası",
  "k874": "Basın Odası",
  "k875": "Nidvaldo",
  "k876": "Bağlayıcı sözleşme yok",
  "k877": "Görevi kötüye kullanmama",
  "k878": "Yüksek hız, ölçeklenebilirlik ve istikrarı korurken platformumuzu sürekli geliştireceğiz. memnuniyet garantisi. bizimle çalışmaktan mutlu olacağınızdan o kadar eminiz ki, herhangi bir nedenle %100 memnun kalmazsanız, ilk rezervasyonunuzdan sonraki 48 saat içinde rezervasyon ücretinizi iade edeceğiz.",
  "k879": "Ofis işi yok",
  "k880": "Zaman aralığı yoktur, istediğiniz zaman rezervasyon yapabilirsiniz.",
  "k881": "Hayır, ancak platformda etkinleştirilmeden önce şirket içi eğitime katılmanız gerekecektir.",
  "k882": "Hayır. tüm servis uzmanlarımız güvenliği çok ciddiye alır ve yüksek veya erişilemeyen alanlara ulaşmak için asla mobilyaların üzerine basmaz. sadece erişilebilir alanları temizleyebiliriz.",
  "k883": "Hayır. Sistemimiz profesyonelin cinsiyetini dikkate almamaktadır.",
  "k884": "Hayır. Completely'de oturum açmadığınızda hizmet sağlamak mümkün değildir.",
  "k885": "Hayır. Profesyoneller, işe alınmadan önce davranış rolleri ve pozisyonları hakkında her şeyin kapsamlı bir şekilde açıklandığı zorunlu bir video kursu oturumuna tabi tutulmalarına rağmen Completely'de eğitilmezler.",
  "k886": "Hayır, evde olmadan da temizlik uzmanınıza erişimi organize edebilirsiniz. Örneğin, anahtarı gizli bir yere bırakabilir ve bunu sohbet seçeneğimiz aracılığıyla profesyonele iletebilirsiniz.",
  "k887": "Ayrımcılık yapmama politikası",
  "k888": "Normalde bizim işimiz insanları bulmanıza yardımcı olmak. ister doğru profesyoneli arayan bir müşteri olun, ister iyi müşteriler arayan serbest çalışan bir kitle çalışanı, ürünümüz insanları bir araya getirmekle ilgili. ancak uzmanlar birbirimizden uzak durmamızı söylediğinde, bu bir meydan okuma haline geliyor. işler hızla değişiyor ve önümüzdeki aylarda hepimiz belirsizlikle başa çıkmak zorundayız.",
  "k889": "çok fazla değil. profesyoneller sizin için işi yaparken arkanıza yaslanıp rahatlayabilirsiniz. ancak, hizmet rezervasyonu yaparken onayladığınız hizmetler için gerekli öğeleri ve profesyonelin mülkünüzde izlemesini istediğiniz kritik talimatları hazırlamalı ve profesyonellerimize sağlamalısınız. randevu sırasında evde değilseniz, lütfen profesyonelimizin nasıl gelip hizmeti gerçekleştirebileceği konusunda kesin bilgi verin.",
  "k890": "Kullanım Koşullarındaki herhangi bir şeye bakılmaksızın, legal@completely.ch adresine bir e-posta göndererek hesabınızı ve Completely'de sakladığınız tüm kişisel bilgileri silebilirsiniz. Completely'nin talebinizi işleme koyması 7 (yedi) iş gününe kadar sürebilir. Hesabınız silindiğinde, tüm Hizmetlere erişiminizi kaybedersiniz. Şüpheye mahal vermemek için, Platform üzerinde gerçekleştirdiğiniz işlemlerle ilgili tüm verilerin yürürlükteki yasalara uygun olarak saklanacağı burada açıklığa kavuşturulmuştur.",
  "k891": "Şimdi eğitim zamanı. Burada işinizle ilgili bilmeniz gereken her şeyi öğrenecek ve ihtiyacınız olan tüm yardımı alacaksınız.",
  "k892": "Artık Completely hakkında biraz daha bilgi sahibi olduğunuza göre, hesaplar hakkında bazı önemli bilgilerimiz var.",
  "k893": "Şimdi, gerçekleştirmek istediğiniz hizmeti belirttiğinizde, güvenilir ve hevesli profesyonellerimiz arasından ev temizliği hizmetiniz için adayları seçin. Sorunsuz bir hizmeti onaylamak için gerekirse daha fazla ayrıntı için sizinle iletişime geçmelerine izin verin.",
  "k894": "Ceviz",
  "k895": "Bizim rolümüz",
  "k896": "Amaç ve hedef",
  "k897": "Amaç Rezervleri",
  "k898": "Obvaldo",
  "k899": "Teklifler, hizmetin toplam tutarı için toplanmalıdır. Teklifler saatlik, birimsel veya kotasyona dayalı olmamalıdır. Platform dışındaki müteakip fiyat görüşmelerinden bahseden kısmi teklifler de kabul edilmez.",
  "k900": "Zeytinyağı",
  "k901": "Oliva",
  "k902": "Zeytin, kokteyl soğanı, kornişon",
  "k903": "Özel Tamamen yardım sayfamızda, uyum sağlamanıza yardımcı olacak ürün ipuçlarını bulacaksınız. Bu sayfayı yeni bilgiler ve kaynaklarla güncellemeye devam edeceğiz. Daha fazla yardıma ihtiyacınız olursa doğrudan Completely destek ekibimizle iletişime geçebilirsiniz.",
  "k904": "Hareket halindeyken güncellemeler",
  "k905": "Bu sayfada",
  "k906": "Bir anlaşmaya varıldığında, her iki taraf da bir bildirim alır ve görüşmeye devam etmeyi veya görüşmeyi sonlandırmayı seçebilir.",
  "k907": "Hizmet alındıktan sonra, kullanıcı profesyoneli 1 ila 5 arasında bir ölçekte derecelendirebilir ve piyasadaki profesyonellere yardımcı olmak için bir inceleme bırakabilir.",
  "k908": "Hizmet alındıktan sonra, kullanıcı profesyoneli 1 ila 5 arasında bir ölçekte derecelendirebilir ve bir yorum bırakabilir.",
  "k909": "Video görüşmesi sona erdiğinde, sürecin bir sonraki aşamasına geçeceğiz. Başvurduğunuz pozisyona bağlı olarak, bu aşama ek teknik testler veya mülakatlar içerebilir.",
  "k910": "Bir hizmet sağlayıcısını kabul ettikten sonra, hizmetin ayrıntılarını görüşmek ve tamamlanmasını sağlamak için özel mesajlaşma yoluyla hemen onlarla iletişime geçebilirsiniz.",
  "k911": "Bir iş web sitemizde yayınlandıktan sonra, sizi ağımızdaki en nitelikli profesyonellerle temasa geçireceğiz. Seçilen aday, hizmetlerinin sorunsuz bir şekilde sunulmasını sağlamak için gerektiğinde bizimle iletişime geçebilecektir.",
  "k912": "Kaydolduktan ve yerleştikten sonra, Completely'de sunduğumuz birçok hizmet arasından Airbnb temizliğini seçin. Mülk türünüzü (ev veya daire) seçin ve başlayın.",
  "k913": "Kaydınızı yaptırdıktan sonra özel şef hizmetini seçin ve buradan diyet planınız, mutfağın türü ve kişi sayısı gibi bir dizi ayrıntıya ulaşın.",
  "k914": "Kaydolduktan ve yerleştikten sonra, burada Completely'de sunduğumuz birçok hizmet arasından bir ev temizlik hizmeti seçin. Üç paketle karşılaşacaksınız: Düzenli temizlik, Yoğun veya Ekstralar; ihtiyacınız olana göre bu türlerden birini seçin ve evinizi rahat ve misafir ağırlamaya hazır bir alana dönüştürmeye başlayın.",
  "k915": "Kaydolduktan ve yerleştikten sonra, sunduğumuz birçok hizmete bir göz atın veya eviniz için ihtiyacınız olanları bulun. Çok çeşitli temizlik ve ağırlama hizmetlerimizden birini seçin ve evinizi misafirler için hazır, davetkar bir alana dönüştürün.",
  "k916": "İlginizi çeken bir işin detaylarını inceledikten sonra başvurmak istediğiniz işi seçebilir ve başvurunuzu yapabilirsiniz.",
  "k917": "İptaliniz kabul edildikten sonra bizden bir onay e-postası alacaksınız. iptal edilen hizmet için yaptığınız tüm ödemeleri de iade edeceğiz. rezervasyon tarihinden itibaren 48 saat içinde yapılan iptaller için veya bir müşterinin bir rezervasyonu kötüye kullandığı ve kullanmadığı tespit edilirse sizden ücret alınabilir.",
  "k918": "Bir müşteriyi kabul ettikten sonra, hizmetin ayrıntılarını görüşmek ve tamamlamak için hemen özel mesajlaşma yoluyla onlarla iletişime geçebilirsiniz.",
  "k919": "Completely'de sahip olduğumuz en iyi özelliklerden biri, ödeme almak için uzun süre beklemenize gerek olmamasıdır. Zor kazandığınız paranız, hizmeti tamamladıktan sonra 48 saat içinde banka hesabınızda olacaktır. Şirketimizin yapı taşları ve çalışkanları olan profesyonellerin refahı ve yararı bizim için her şeyden önce gelir.",
  "k920": "Tek seferlik veya yinelenen online rezervasyonlar 60 saniye içinde",
  "k921": "Sadece ön ödemeli rezervasyon",
  "k922": "Completely uygulamasını açın.",
  "k923": "Completely uygulamasını açın. Oturum Aç'a dokunun. Parolanızı mı unuttunuz? Telefon numaranızı girin ve İleri öğesine dokunun. Size kısa mesaj yoluyla gönderilen doğrulama kodunuzu girin (varsa). Parolayı Sıfırla'ya dokunun ve hesabınız için yeni bir parola yazın.",
  "k924": "İsteğe bağlı contalar:",
  "k925": "Orientale",
  "k926": "Diğer sanatsal şirketler",
  "k927": "Diğer temizlik şirketleri",
  "k928": "Diğer sorun giderme adımları - Güncellemeleri kontrol etmeyi ve cihazınızı yeniden başlatmayı bitirdikten sonra, Completely hesabınızdan çıkış yapmayı ve tekrar giriş yapmayı deneyin. Bu hala sorunu çözmezse, aşağıdaki adımları deneyin:",
  "k929": "Temizlik paketli ek hizmetlerimiz",
  "k930": "Covid 19'a yanıtımız",
  "k931": "AB politikalarımız",
  "k932": "Temel değerlerimiz",
  "k933": "Mutluluk garantimiz",
  "k934": "Moralimiz",
  "k935": "Bizim ekibimiz",
  "k936": "Uzmanlarımızın ayrıca sektör bilgisi ve trendleri konusunda her zaman güncel kalmalarını sağlamak için düzenli eğitim modüllerine katılmaları gerekmektedir.",
  "k937": "Uzmanlarımız her zaman hizmetinizdedir. Çevrimiçi platformumuza haftanın 7 günü, günün 24 saati erişebilirsiniz. Ayrıca, müşteri hizmetleri ekibimiz her türlü endişeniz veya sorunuzla ilgili olarak size yardımcı olmak için günün her saati hizmetinizdedir. Amacımız tüm müşterilerimizin deneyimlerinden completely memnun kalmasıdır ve bu hedefe ulaşılmasını sağlamak için her gün çok çalışıyoruz.",
  "k938": "Güler yüzlü müşteri hizmetleri ekibimiz, Completely topluluğuna yardımcı olmak için 7/24 hazırdır. Yaptıkları işte uzman olan destek ekibimiz, gerektiğinde size yardımcı olmaya hazırdır.",
  "k939": "Amacımız, bir profesyonel bulma sürecini mümkün olduğunca basit ve stressiz hale getirmektir.",
  "k940": "Amacımız, profesyonelimizin seçtiği yerde ve çevresinde müşteri bulma sürecini mümkün olduğunca kolay ve stressiz hale getirmektir.",
  "k941": "Amacımız uygun fiyata ve bekleme süresi olmadan kaliteli bir hizmet sunmaktır. Beğendiğiniz ve beceri ve deneyimi ihtiyaçlarınıza uygun bir uzman bulduğunuzda, bizimle hizmet rezervasyonu yapabilirsiniz.",
  "k942": "Misyonumuz, her büyüklükteki işletme için eşit bir oyun alanı yaratmak ve herkesin başarılı olmak için adil bir şansa sahip olmasını sağlamaktır. Kendimizi, bireylere ve işletmelere başarılı olmak için ihtiyaç duydukları araçları, kaynakları ve bilgiyi sağlayarak hedeflerine ulaşmalarına yardımcı olmaya adadık.",
  "k943": "Ortaklarımız saat başına 38 chf'den fazla kazanıyor ve en iyi ortaklarımız haftada 1500 chf'den fazla kazanıyor.",
  "k944": "Platformumuz, kullanıcıların ihtiyaçları için doğru profesyoneli bulmalarını kolaylaştırmak üzere tasarlanmıştır. Tüm uzmanlarımızın kapsamlı bir listesine sahibiz ve kullanıcıların bunlara göz atmasına ve girdikleri farklı kategorileri görmesine olanak tanıyoruz.",
  "k945": "Memnuniyet garantisi politikamız, uzman ekibimizin müşterilerimizin tam memnuniyetini sağlamak için özenle çalışmasını sağlayan Completely happiness guarantee\" adını taşır. Sıfır şikayetle bunu başarmak için sonuna kadar çalışıyoruz. Rezervasyon yaptığınız her hizmeti kapsar. Daha fazla bilgi için lütfen Completely garanti sayfamızı ziyaret edin.",
  "k946": "Hizmetlerimiz müşterilerimize 7/24 sunulmaktadır ancak profesyonellerimizin çalışma saatleri tamamen esnektir. Standart 9'dan 5'e vardiya ile sınırlı değildirler. Completely'deki profesyoneller, programlarına ve tercihlerine en uygun işlere başvurmakta özgürdür ve bu işlere uygun olarak ödeme alırlar.",
  "k947": "Hizmetlerimiz o kadar düşük fiyatlardan başlar ki rakiplerimizin daha fazla ücret aldığını düşünürsünüz. Her hizmet, gerektirdiği çaba, zaman ve kişilere göre ücretlendirilir.",
  "k948": "Destek ekibimiz, müşterilerimizin mümkün olan en iyi deneyimi yaşamalarına yardımcı olmak için haftanın 7 günü, günün 24 saati hizmetinizdedir.",
  "k949": "Completely ekibimiz, bizimle çalışmaya karar veren Profesyonellerimize yardımcı olmak için 7/24 hizmetinizdedir. Profesyonellerimizin işlerinde en iyi deneyimi yaşamaları için iyi çalıştığımızdan emin oluruz. Completely'de iş ortaklarımızın/profesyonellerimizin ihtiyaçlarının her zaman karşılandığından ve gözetildiğinden emin oluruz.",
  "k950": "Completely'deki ekibimiz böyle bir şeyin asla yaşanmamasını sağlar, ancak yine de yaşanırsa ve iptal edilen hizmetinizin iadesi 3-5 iş günü içinde size ulaşmazsa, lütfen Müşteri Desteğimizle iletişime geçin. Müşteri Destek ekibimiz, kullanıcılarımızın karşılaşabileceği her türlü soruna yardımcı olmak için 7/24 hizmetinizdedir. Ya da +41 848 88 81 numaralı telefondan doğrudan bizimle iletişime geçebilir veya hello@completely.ch adresinden bize bir e-posta gönderebilirsiniz.",
  "k951": "Completely'deki ekibimiz böyle bir şeyin asla gerçekleşmemesini sağlar, ancak gerçekleşirse ve tamamladığınız hizmet için 48 saat içinde herhangi bir ödeme almazsanız, lütfen Müşteri Desteğimizle iletişime geçin. Müşteri Destek ekibimiz, kullanıcılarımızın karşılaşabileceği her türlü soruna yardımcı olmak için 7/24 hizmetinizdedir. Ya da +41 848 88 81 numaralı telefondan doğrudan bizimle iletişime geçebilir veya hello@completely.ch adresinden bize bir e-posta gönderebilirsiniz.",
  "k952": "Completely'deki ekibimiz, İsviçre halkı için mükemmel bir yer üretmek amacıyla yaklaşık iki yıldır proje üzerinde çalışan bir grup tutkulu çalışandan oluşuyor. En başından beri bir roller coaster yolculuğu oldu. Fikir, 2019 yılında kurucularda kök saldı ve o zamandan beri bir koşuşturma oldu.",
  "k953": "Ekibimiz her zaman uygulamayı geliştirmenin yollarını arıyor ve çalışmalar devam ediyor, çünkü insanlar gerçekten en iyisini hak ediyor ve geliştirme ekibimiz yalnızca en iyisini sunmaya kararlı.",
  "k954": "Fırının temizlenmesi",
  "k955": "Genel olarak, temiz bir evde yaşamak stresi azaltır ve hayatı kolaylaştırmaya yardımcı olabilir. evinizi temiz ve düzenli tutmak için zaman ayırmak konsantre olmanıza, zamandan tasarruf etmenize ve fiziksel ve zihinsel sağlığınızı iyileştirmenize yardımcı olabilir. bu nedenle toplamak için zaman ayırın ve temiz bir evin faydalarından yararlanın.",
  "k956": "Genel olarak, temizlik sektöründeki karaborsanın işletmeler, çalışanlar, müşteriler ve bir bütün olarak toplum için ciddi sonuçları vardır. hükümetlerin ve yetkililerin bu yasadışı uygulamayla mücadele etmek ve temizlik sektörünün adil, güvenli ve verimli bir şekilde çalışmasını sağlamak için harekete geçmesi önemlidir. işletmeler ve tüketiciler de sorumluluk almalı ve yasal ve güvenilir temizlik şirketleriyle çalıştıklarından emin olmalıdır.",
  "k957": "Ressam",
  "k958": "Akıllı",
  "k959": "Servis için parmesan peyniri ve fesleğen",
  "k960": "Queso parmesano rallado",
  "k961": "Ortaklara destek",
  "k962": "Paula chambina",
  "k963": "Ödeme güvenliği",
  "k964": "İnsanlar bize güveniyor, bizi seviyor.",
  "k965": "Salam picante",
  "k966": "Mükemmel ve detaylı temizlik.",
  "k967": "Peronalize izleme",
  "k968": "Kişisel veriler",
  "k969": "Kişiselleştirilmiş hizmetler",
  "k970": "Platformun kişiselleştirilmesi: Platformu başlattıktan sonra, her kullanıcının ihtiyaçlarına göre kişiselleştirmeyi taahhüt ediyoruz.",
  "k971": "Peter",
  "k972": "Evcil hayvan aksesuarları",
  "k973": "Hizmet başladıktan sonra siparişinizi iptal etmek isterseniz, lütfen bizimle e-posta yoluyla iletişime geçin; size elimizden gelen her şekilde yardımcı olmaya çalışacağız.",
  "k974": "Bu hizmeti ne zaman ve nereden kullandığınızı seçin.",
  "k975": "Sitenin servis merkezini ziyaret edin.",
  "k976": "Popüler rehber müşterileri",
  "k977": "Popüler profesyonel rehberler",
  "k978": "İngilizce",
  "k979": "2023 02 13 tarihinde yayınlandı",
  "k980": "Hizmetin ertelenmesi",
  "k981": "Krema ve balı dökün ve sosu karıştırın.",
  "k982": "Et suyu karışımını dökün, kahverengi parçaları gevşetmek için tencerenin dibini tahta bir kaşıkla dikkatlice kazıyın (lezzet doludurlar).",
  "k983": "Şarabı, suyu ve kırmızı pul biberi yavaş pişiriciye dökün. Kısık ateşte 6-8 saat veya yüksek ateşte 4-5 saat pişirin.",
  "k984": "Fırını önceden 177°C'ye (350°F) ısıtın. Büyük bir fırın tepsisini pişirme spreyi ile yağlayın (fırın tepsiniz yapışmaz değilse pişirme kağıdı kullanın).",
  "k985": "Fırını önceden 400°F'ye ısıtın. bir fırın tepsisini alüminyum folyo ile kaplayın ve pişirme spreyi ile kaplayın. karnabahar çiçeklerini bir iki çorba kaşığı zeytinyağı ile karıştırın ve tuz ve karabiber ile tatlandırın. hazırlanan fırın tepsisine tek bir tabaka halinde yayın. 25-30 dakika pişirin, pişirme işleminin yarısında karıştırarak sebzeler yumuşayana ve yer yer kızarana kadar pişirin.",
  "k986": "Fırını önceden 425°f'ye ısıtın. Ekmek somununu uzunlamasına ikiye bölün.",
  "k987": "Yayılmanın önlenmesi",
  "k988": "Principi",
  "k989": "Kitle kaynak platformları ve kitle çalışanları arasında adil işbirliği için ilkeler",
  "k990": "Gizlilik Politikası",
  "k991": "Özel şef",
  "k992": "Özel mesajlar",
  "k993": "Özel şef",
  "k994": "Proaktif müşteri hizmetleri.",
  "k995": "Başvuruların 24 saat içinde işleme alınması",
  "k996": "Ürün bilgileri",
  "k997": "Profesyonel",
  "k998": "Profesyonel destek",
  "k999": "Profesyonel ve nitelikli çalışanlar",
  "k1000": "Bölgenizdeki profesyoneller ortalama olarak kazanıyor*.",
  "k1001": "Profesyonel iş ortakları platformda 40 saat çalışmayı taahhüt ettiklerinde daha fazla kazanırlar, ancak ne zaman ve ne kadar çalışacakları size bağlıdır. hizmet platformumuz her gün sabah 7'den akşam 8'e kadar açıktır.",
  "k1002": "Profesyoneller, müşteri ile mutabık kalınan görevleri yerine getirmelidir.",
  "k1003": "Profesyoneller, Completely topluluğunun diğer üyelerine tekrar tekrar kötü deneyimler yaşatamaz. Bu politikayı ihlal ettiğiniz durumlarda Completely'nin içeriği kaldırmak veya hesabınızı ve/veya hizmet sözleşmelerinizi silmek veya askıya almak için harekete geçebileceğini lütfen unutmayın.",
  "k1004": "Profil resmi korumaları",
  "k1005": "C.A.D. Projesi: Completely Ayrımcılıkla Mücadele",
  "k1006": "Prototip geliştirme: fikirlerin yapısının, akışının ve prototipinin oluşturulması.",
  "k1007": "Bir hizmetin sağlanması",
  "k1008": "Hizmet sunumu yalnızca bir boyuttur.",
  "k1009": "2023 02 12 tarihinde yayınlandı",
  "k1010": "2023 02 13 tarihinde yayınlandı",
  "k1011": "Yayınlanma tarihi: 2023 02 26",
  "k1012": "Aday olarak önerin",
  "k1013": "Kalite kontrol",
  "k1014": "Geri dönüşler",
  "k1015": "Kayıt",
  "k1016": "Derecelendirmeler ve yorumlar",
  "k1017": "Şubat 2022'de profesyonellerimizin değerlendirmesi 4,9/5",
  "k1018": "Derecelendirmeler ve yorumlar",
  "k1019": "Reaktivite ve esneklik sağlandı",
  "k1020": "Daha fazla bilgi edinin",
  "k1021": "Müşterilerimizin işlerini kolaylaştırmak için Completely'nin her zaman nasıl çalıştığını aşağıda okuyun",
  "k1022": "Profesyonellerimizin işlerini kolaylaştırmak için Completely'nin her zaman nasıl çalıştığını aşağıda okuyun",
  "k1023": "Makul ve konforlu hizmetler.",
  "k1024": "Her yerde 48 saat sonra hızlı bir şekilde ödeme alın",
  "k1025": "Stresi azaltır.",
  "k1026": "Geri dönüşler",
  "k1027": "Kayıt",
  "k1028": "Kayıt ve giriş",
  "k1029": "Düzenli bahçe işleri arasında çitlerin budanması, yabani otların temizlenmesi, çim biçme ve küçük ağaçların budanması sayılabilir. Her şey mülkünüze ve ihtiyaçlarınıza bağlıdır. Şubat 2023 için planlanan bu hizmet için şu anda profesyonellerimizi eğitiyoruz.",
  "k1030": "Güvenilirlik",
  "k1031": "Ateşten alın, tadına bakın ve arzu ederseniz biraz daha tuz veya karabiber ekleyin. Son olarak biraz taze maydanoz ve biraz daha parmesan peyniri ekleyin.",
  "k1032": "Tekrar eden müşteriler",
  "k1033": "Ardından yeniden başlatın, uygulamayı veya tarayıcıyı kapatın ve cihazı yeniden başlatın. bazen bu bir sorunu çözmek için yeterlidir.",
  "k1034": "Domuz pirzolalarını tavaya geri koyun ve elmaların arasına yerleştirin.",
  "k1035": "Profesyonellerin portföylerini, becerilerini, doğrulamalarını profillerinde inceleyin ve daha önce Completely'de tamamladıkları Hizmetlere ilişkin işlem onaylı derecelendirmelerini ve incelemelerini görün. Bu, Ev Hizmetiniz için doğru kişiyi seçtiğinizden emin olmanızı sağlar.",
  "k1036": "Profesyonellerin portföylerini, becerilerini, doğrulamalarını profillerinde inceleyin ve daha önce Completely'de tamamladıkları Hizmetlere ilişkin işlem onaylı derecelendirmelerini ve incelemelerini görün. Bu, Ev Hizmetiniz için doğru kişiyi seçtiğinizden emin olmanızı sağlar.",
  "k1037": "Yorumlar",
  "k1038": "Servis gerekli",
  "k1039": "Yardım",
  "k1040": "Claro",
  "k1041": "Güvenli, güvenilir ve sağlam",
  "k1042": "Güvenlik bilgileri",
  "k1043": "Sandro",
  "k1044": "Sandro Clemente",
  "k1045": "Saniya fatima",
  "k1046": "Doğranmış domatesleri eklemeden önce sarımsakları 30 saniye soteleyin.",
  "k1047": "Çocukları Kurtarın Suiza",
  "k1048": "Soslar ve Sürülebilir Ürünler",
  "k1049": "Schaffhausen",
  "k1050": "Hizmetinizi planlayın",
  "k1051": "Hizmetleri size uygun şekilde planlayın. Bize hizmetlerin nerede, ne zaman ve nasıl gerçekleşmesini istediğinizi söyleyin ve hizmetler buna göre gerçekleştirilsin.",
  "k1052": "Schwyz",
  "k1053": "Alcance",
  "k1054": "Sal marina",
  "k1055": "Sorunsuz rezervasyon",
  "k1056": "Domuz pirzolalarının her iki tarafını da kaşer tuzu ve karabiberle baharatlayın. 1 çorba kaşığı zeytinyağını büyük, kalın tabanlı bir tavada (veya tavada) orta-yüksek ateşte ısıtın. domuz pirzolalarını, eşit şekilde pişip kızarması için aralarında en az bir santimetre bırakarak tavaya yerleştirin. domuz pirzolalarının her bir tarafını 3-5 dakika veya neredeyse pişene kadar kızartın. pirzolalar daha sonra sosta pişmeye devam edecektir.",
  "k1057": "Somonun her tarafını tuz ve karabiberle baharatlayın. Küçük bir kapta sarımsak, hardal, esmer şeker, yağ ve kekiği karıştırın.",
  "k1058": "Şeker, tuz ve karabiber ile tatlandırın ve 5 dakika pişirin.",
  "k1059": "Kredi kartı ve paypal ile güvenli online ödeme",
  "k1060": "Güvenlik önlemleri",
  "k1061": "Teklif alın, yorumları okuyun ve profesyonellerle sohbet edin, hepsi uygulamada.",
  "k1062": "Size en yakın profesyonellere danışın",
  "k1063": "Fiyatları önceden öğrenin, yorumları okuyun ve profesyonellerle sohbet edin, hepsi uygulamada.",
  "k1064": "Telefon numarası ile devam et öğesini seçin.",
  "k1065": "Yardıma ihtiyacınız varsa Şifrenizi mi unuttunuz? seçeneğini seçin.",
  "k1066": "Hizmet seçin",
  "k1067": "Şehrinizi seçin",
  "k1068": "Bir ev temizlik hizmeti seçin:",
  "k1069": "Güvenilir ve hevesli profesyonellerimiz arasından planlanmış hizmetleriniz için adayları seçin. Sorunsuz bir hizmeti onaylamak için gerekirse daha fazla ayrıntı için sizinle iletişime geçmelerine izin verin.",
  "k1070": "Sağlamak istediğiniz hizmet kategorisini seçin.",
  "k1071": "Hizmet türünü seçin",
  "k1072": "İptal etmek istediğiniz atanmış rezervasyonu seçin.",
  "k1073": "İptal etmek istediğiniz rezervasyonları seçin.",
  "k1074": "Masayı partinizin büyüklüğüne göre seçin. Gerekirse, her zaman birkaç masa kullanabilirsiniz.",
  "k1075": "Şirket türünü seçin: kariyeriniz üzerinde tam kontrole sahip olmak istiyorsanız serbest meslek sahibi, şirketin işe alımınıza dahil olmasını istiyorsanız tek mal sahibi.",
  "k1076": "Yardım",
  "k1077": "Hizmet rezervasyonu politikası.",
  "k1078": "Hizmetler",
  "k1079": "Hizmetinde",
  "k1080": "Instant Pot'u 8 dakika boyunca manuel veya basınçlı pişirme moduna ayarlayın. Instant Pot bip sesi çıkardıktan sonra, 10 dakika boyunca doğal basınç tahliye işlemi gerçekleştirin. Bu, basıncı aktif olarak serbest bırakmadan önce 10 dakika boyunca basıncın doğal olarak dağılmasına izin vermekten oluşur.",
  "k1081": "Siparişlerimi iptal edebilir miyim?",
  "k1082": "Completely tarafından bana fatura edilen hizmetler için girdi vergisi talep etmeli miyim?",
  "k1083": "Hizmetimi ertelemeli miyim?",
  "k1084": "Müşteriye ilginizi gösterin. Completely'de işler için teklif verme veya rekabet etme yoktur.",
  "k1085": "Tavuğu daha küçük parçalara ayırın ve tekrar sosun içine koyun.",
  "k1086": "Mutlu Completely topluluğuna katılmak için müşteri olarak kaydolun ve parmaklarınızın ucunda sunulan birinci sınıf hizmetlerden ömür boyu yararlanın! Uygulamamızı bugün indirin.",
  "k1087": "2020'den bu yana 187 kişiyi, başkalarını yargılamadan veya önyargısız davranmayı reddettikleri için Completely'den çıkardık. Ancak ayrımcılık hala devam ediyor, bu nedenle bununla mücadele etmek için bazı yeni yollar sunuyoruz.",
  "k1088": "Ventajas",
  "k1089": "Başvurunuz kabul edildiğine göre artık bir sonraki adımı atıp çalışmaya başlama zamanı gelmiştir.",
  "k1090": "Ne için bekliyorsunuz? Hesabınızı şimdi oluşturun ve başlayın!",
  "k1091": "Yumuşak peynir",
  "k1092": "Plantilla",
  "k1093": "Profesyonellerimizde aradığımız ortak ve zorunlu gerekliliklerden bazıları şunlardır: temizlik sektöründe deneyim, iyi iletişim becerileri, ayrıntılara dikkat, fiziksel uygunluk ve bağımsız çalışma yeteneği.",
  "k1094": "İptal nedeninizi belirtin.",
  "k1095": "Spor ve esenlik",
  "k1096": "Pizza sosunu eşit şekilde sürün, ardından peynir ve istediğiniz malzemeleri ekleyin.",
  "k1097": "Bahar",
  "k1098": "St. Gall",
  "k1099": "Ölçek",
  "k1100": "Yıldız Değerlendirmesi",
  "k1101": "Dört adımda Completely ile kazanmaya başlayın",
  "k1102": "CHF'den",
  "k1103": "10 chf'den başlayan fiyatlarla",
  "k1104": "Chf 12'den",
  "k1105": "15 chf'den başlayan fiyatlarla",
  "k1106": "19 franktan başlayan fiyatlarla",
  "k1107": "20 chf'den başlayan fiyatlarla",
  "k1108": "Chf 22'den",
  "k1109": "24 chf'den başlayan fiyatlarla",
  "k1110": "26 chf'den başlayan fiyatlarla",
  "k1111": "29 franktan başlayan fiyatlarla",
  "k1112": "Chf 3'ten",
  "k1113": "31 CHF'den itibaren",
  "k1114": "Chf 36'dan",
  "k1115": "45 chf'den başlayan fiyatlarla",
  "k1116": "48 chf'den başlayan fiyatlarla",
  "k1117": "Chf 9'dan",
  "k1118": "Devlet Sekreterliği: phrd - barış ve insan hakları bölümü",
  "k1119": "Toplumumuzdaki diğer profesyonellerle iletişim halinde olun ve birlikte hareket edelim.",
  "k1120": "Pişirmenin son 15 dakikasında sebzeleri, kremayı, Parmesan peynirini ve tortellini ekleyin.",
  "k1121": "Küçük hindistan cevizi ve Parmesan peynirini ekleyin, ardından ısıyı düşürün ve makarna al dente olana kadar veya tercihinize göre sürekli karıştırarak pişirin.",
  "k1122": "Grevler",
  "k1123": "Grevler, hem profesyonellerimiz hem de müşterilerimiz için net ve mükemmel bir çalışma ortamı sağlamak için yapıldı.",
  "k1124": "Araştırmalar, dağınıklığın konsantre olma ve rahatlama yeteneğimiz üzerinde doğrudan bir etkisi olduğunu, uykuya dalmayı veya gece boyunca uykuda kalmayı daha zor hale getirdiğini göstermiştir. Dağınıklık aynı zamanda stres seviyelerini de artırır, bu da dinlenme kabiliyetimiz üzerinde olumsuz bir etkiye sahiptir. Ayrıca, bakteriler ve diğer kirleticiler kirli bir ortamda birikerek hastalık ve alerji riskini artırabilir.",
  "k1125": "Çalışma",
  "k1126": "Mülkiyet",
  "k1127": "Yardım",
  "k1128": "Dayanışma Topluluğu",
  "k1129": "Tatlı sürülebilir ürünler",
  "k1130": "İsviçre Kızıl Haçı (src)",
  "k1131": "Tarayıcıları değiştirmek veya cihazları sabitlemek çoğu tarayıcıyla çalışır, ancak sorun yaşarsanız tarayıcıya özgü bir sorun olup olmadığını görmek için başka bir tarayıcıya geçmeyi deneyin.",
  "k1132": "İsviçre",
  "k1133": "Syed Abrar",
  "k1134": "Özel şef rezervasyonu için",
  "k1135": "Konaklama rezervasyonu için",
  "k1136": "Kira sonu temizliği için rezervasyon yaptırmak için",
  "k1137": "Güvenilir profesyoneller",
  "k1138": "Tavayı ocaktan alın ve hemen çırpılmış yumurta karışımını ekleyin, sos koyulaşıp makarnayı kaplayana kadar hızlıca karıştırın. servis tabaklarına aktarın ve kızarmış karnabahar, çıtır pastırma, burrata peyniri dilimleri ve taze maydanoz ile süsleyin. hemen servis yapın.",
  "k1139": "Musluğa erişin.",
  "k1140": "Musluğa erişin.",
  "k1141": "Musluğa abone olun.",
  "k1142": "Katma Değer Vergisi",
  "k1143": "Bize ne zaman ve nerede çalışmak istediğinizi söyleyin",
  "k1144": "Şartlar ve Koşullar",
  "k1145": "Tessin",
  "k1146": "Test ve daha fazla geliştirme: Daha sorunsuz bir kullanıcı deneyimi için platformda daha fazla iyileştirme yaptık.",
  "k1147": "Tailandés",
  "k1148": "Şimdilik hepsi bu kadar. Daha fazla tarif ve ipucu için bizi izlemeye devam edin.",
  "k1149": "Aksiyon ve ödül",
  "k1150": "Tereyağlı tavuk servise hazırdır. Kişniş ile süsleyin.",
  "k1151": "Completely marketplace daha fazla iş yapmanıza yardımcı olur. Güvenli, saygılı ve ödüllendirici bir ortam oluşturmak için aşağıdaki yönergelere uymalısınız:",
  "k1152": "Kayıt dışı çalışmanın etkileri:",
  "k1153": "fdfa'nin bariş ve i̇nsan haklari bölümü (phrd), federal konsey'i̇n diş poli̇ti̇ka strateji̇si̇'nde beli̇rti̇ldi̇ği̇ üzere bariş ve i̇nsan haklarinin geli̇şti̇ri̇lmesi̇nden sorumludur. bi̇reyi̇n güvenli̇ği̇ne ve bi̇reyleri̇n şi̇ddet, savaş ve keyfi̇ muameleye karşi korunmasina odaklanir.",
  "k1154": "Fikir: Flavio ve Sandro, programlarını, yani platformu İsviçre'deki herkes için erişilebilir hale getirme fikrine sahipti.",
  "k1155": "Airbnb'de temizlik rezervasyonu yapmanın en güvenilir yolu",
  "k1156": "Şef rezervasyonu yapmanın en güvenilir yolu",
  "k1157": "Kira sonu temizliği için rezervasyon yaptırmanın en güvenilir yolu",
  "k1158": "Ev temizliği hizmeti için rezervasyon yaptırmanın en güvenilir yolu",
  "k1159": "Temiz bir evin ardındaki bilim: sağlığınız için neden önemli?",
  "k1160": "Temiz bir evin ardındaki bilim: sağlığınız için neden önemli 2023 02 26 tarihinde yayınlandı",
  "k1161": "İsviçre Kızılhaçı, dünya nüfusunun savunmasız kesimlerinin sağlık ve refahını iyileştirmek ve sosyal dışlanmalarının üstesinden gelmek için çalışmaktadır. Kızılhaç ayrıca insanların doğal afetlere karşı dayanıklılıklarını arttırmalarına ve bunların etkileriyle daha iyi başa çıkmalarına yardımcı olmaktadır. Uluslararası Kızılhaç ve Kızılay hareketinin bir parçası olarak, 20'den fazla ülkede acil yardım, afet sonrası yeniden yapılanma ve kalkınma işbirliği alanlarında faaliyet göstermektedir.",
  "k1162": "bm dco, bölgesel ve küresel düzeyde kalkınmayla ilgilenen 34 ajans, fon ve programdan oluşan bm sürdürülebilir kalkınma grubu'nun (bm sdg) sekretaryasını yürütmektedir. cnR sistemi, ülke düzeyindeki operasyonel faaliyetlerin verimliliğini ve etkinliğini artırmak için çeşitli bm ajanslarını bir araya getirmeyi amaçlamaktadır.",
  "k1163": "Denge vergi oranı yöntemi",
  "k1164": "karaborsa, temizlik sektöründe büyük bir sorundur. o kadar büyüktür ki, genellikle yasadışı uyuşturucu ticareti ile karşılaştırılır. işlerin dışarıdan temin edilmesi, birçok \"temizlikçinin\" karaborsaya girmek zorunda kaldığı anlamına gelir, çünkü iş bulmanın tek yolu budur. bu, gelir eksikliğine yol açmıştır, bu da sonuçta daha kötü sağlık hizmetleri ve daha az satın alma gücü anlamına gelir. bu aynı zamanda zaman içinde daha az sosyal güvenlik anlamına gelir, çünkü sosyal güvenlik toplam gelire dayanmaktadır.",
  "k1165": "Sonuç olarak, evinizi temiz tutmak hem fiziksel sağlığınız hem de zihinsel sağlığınız için önemlidir, özellikle de yatmadan önce. Sadece ihtiyacınız olan dinlendirici uykuyu almakla kalmayacak, aynı zamanda gün içinde daha iyi konsantre olabileceksiniz. Unutmayın: temiz bir ev iyi uyumanıza yardımcı olur!",
  "k1166": "Bir rezervasyonu 48 saat sonra iptal etmek mümkün değildir. Rezervasyonunuzu iptal etmek istiyorsanız, lütfen destek ekibimizle iletişime geçin.",
  "k1167": "Karaborsanın sonuçları",
  "k1168": "Profesyoneller için işe alım süreci bir başvuru göndermeyi, bir mülakata katılmayı (video kursu) ve zorunlu bir polis kontrolünü tamamlamayı içerir.",
  "k1169": "Yasadışı temizlik sektörü, çoğu hükümetin göz ardı ettiği, gelişen bir sektördür. Bu sektör her yıl milyarlarca dolar kazandırıyor çünkü pek çok insan aldıkları hizmet karşılığında daha az ödeme yapmaktan hoşlanıyor. Karaborsa temizlik sektörü doğrudan bir tehdittir; doğrudan yoksulluğa neden olan bir uygulamadır.",
  "k1170": "Oturum açmanız size daha kişiselleştirilmiş bir deneyim sunmamızı sağlayacaktır. Örneğin, bir hizmet için rezervasyon yaptığınızda, sizi ilerleme hakkında bilgilendirebilir ve sizin için takip edebiliriz.",
  "k1171": "mevcut şirketler için KDV yükümlülüğü, 100.000 chf ciro eşiğinin aşılmasından sonraki yıl başlar. örneğin, 2016 yılında 80.000 chf ve 2017 yılında 125.000 chf cironuz varsa, 1 Ocak 2018 tarihinden itibaren KDV için kayıt yaptırmanız gerekecektir. bu nedenle, gelecekteki KDV yükümlülüğünü öngörmeniz ve KDV kaydınızı mümkün olduğunca erken hazırlamanız tavsiye edilir, böylece KDV yükümlülüğü başladığında KDV numaranız hazır olur.",
  "k1172": "yeni marka adı, şirketin ürününü kullanıcılar için daha erişilebilir hale getirme misyonundan ilham alıyor. şirket, kullanımı kolay ve özel beceri veya bilgi gerektirmeyen bir hizmet yaratmak istiyor. bu nedenle basit ama akılda kalıcı bir isim seçmeye karar verdi.",
  "k1173": "Yeni arayüz eskisine göre çok daha hızlı ve kullanımı kolay. Yeni marka adı, şirketin vizyon ve misyonunu daha iyi temsil ediyor. Kuruluşundan bu yana Completely, çevrimiçi hizmetlere güven getirmek için çalışıyor. Marka adı değişikliği, bu hedefe daha hızlı ulaşmalarına yardımcı olacaktır.",
  "k1174": "Yeni arayüz eskisine göre çok daha hızlı ve kullanımı kolay. Yeni marka adı, şirketin vizyon ve misyonunu daha iyi temsil ediyor. Kuruluşundan bu yana Completely, çevrimiçi hizmetlere güven getirmek için çalışıyor. Marka adı değişikliği, bu hedefe daha hızlı ulaşmalarına yardımcı olacaktır.",
  "k1175": "Temiz bir evin fiziksel faydaları bununla da bitmez. temiz bir ev, dağınıklığa takılarak yaralanma riskini azaltabilir ve mikropların yayılmasını azaltmaya yardımcı olarak daha az hastalığa yol açabilir. yüzeyleri temiz ve dezenfekte edilmiş halde tutmak gıda zehirlenmesi riskini azaltmaya da yardımcı olabilir. temiz bir ev, böcek ve kemirgen istilası riskini azaltmanın yanı sıra solunum sorunlarına neden olabilecek küf oluşumunu da önleyebilir.",
  "k1176": "Ürün",
  "k1177": "İstediğiniz profesyoneller",
  "k1178": "İptal edilen hizmet için geri ödemeler, ilk siparişi vermek için kullanılan aynı ödeme yöntemi aracılığıyla 3 ila 5 iş günü içinde yapılacaktır. Hediye kartı kullandıysanız, kredi hediye kartınıza geri yüklenecektir.",
  "k1179": "Completely platformu, müşterileri ve kitle işçileri arasındaki ilişki güvenilirlik, güven, dürüstlük, açıklık ve karşılıklı saygı üzerine kuruludur. Müşteri ve kitle işçisi arasında bir aracı olarak Completely, her iki tarafın da çıkarlarını dikkate alma ve değerlendirme sorumluluğunun bilincindedir. Completely, toplu temsil ve pazarlık hakkı da dahil olmak üzere ulusal yasalara ve uygulanabildiği durumlarda uluslararası yasalara uymayı taahhüt eder.",
  "k1180": "Servis uzmanları büyük mobilyaları taşıyacak donanıma sahip değildir ve yalnızca gerektiğinde küçük mobilyaları taşıyabilirler.",
  "k1181": "Durum saatten saate değişir. borsa ve yerel sağlık departmanlarıyla iletişime geçmenizi tavsiye ederiz. bazı eyalet ve ilçelerin daha katı yönergeleri vardır.",
  "k1182": "Alan pırıl pırıl ve tertemiz bırakılmıştır.",
  "k1183": "Aşağıda imzası bulunan, yasadışı, karalayıcı, hileli veya kışkırtıcı içeriğe veya şiddeti yücelten içeriğe sahip herhangi bir projeyi crowdworker'lara önermekten kaçınmayı taahhüt eder. completely uygun olduklarından emin olmak için siparişleri ve projeleri eksiksiz olarak inceler.",
  "k1184": "Video kursu, completely platformuna katılma sürecinin önemli bir parçasıdır. tüm hizmet sağlayıcılar, hesapları etkinleştirilmeden önce toplam üç gün boyunca video kursuna katılmalıdır. video kursu, completely tarafından sunulan hizmetlere samimi ve bilgilendirici bir röportaj tarzı giriş sağlamak ve tüm hizmet sağlayıcıların işin kapsamını ve platformu nasıl kullanacaklarını anlamalarını sağlamak için tasarlanmıştır.",
  "k1185": "Evrak işi yok çünkü her şeyi biz hallediyoruz.",
  "k1186": "Çok daha fazlası olacak: planladığımız ilginç özelliklerden bazıları webapp paypal/google pay/apple pay/twint sağlık hizmetleri/yoga kişisel eğitmenler erkekler için masajlar kadınlar için masajlar.",
  "k1187": "İptal ücretleri bir hizmetten diğerine değişir. Bazı durumlarda toplam fiyatın %50'sine kadar çıkarken, diğerlerinde %20'dir. Bu kadar yüksek bir kesinti yüzdesinin nedeni, rezervasyonunuzu 48 saat içinde iptal etmezseniz, şirketin koltuğu başka bir müşteriyle dolduramayacağıdır.",
  "k1188": "Bu tariflere danışmak kolaydır ve yanlış yapamazsınız.",
  "k1189": "Ganan*.",
  "k1190": "bu poli̇ti̇ka, hi̇zmetlere eri̇şen veya hi̇zmetleri̇ kullanan ya da profesyonel hi̇zmetlerden başka şeki̇lde yararlanan ki̇şi̇ler i̇çi̇n geçerli̇di̇r. şüpheye mahal vermemek i̇çi̇n, bu poli̇ti̇kada si̇ze yapilan atiflar platformu kullanan son kullaniciyi i̇fade eder.",
  "k1191": "Bu belge, biz büyüdükçe ve Completely topluluğu için neyin en iyi olduğunu düşünmeye devam ettikçe değişmeye devam edecektir.",
  "k1192": "Temizlik sektörü, yasadışı ve adaletsiz bir şekilde yürütülmemesi gereken gelişen bir iştir.",
  "k1193": "Müşteriler için bu, iş için doğru kişiyi bulmak ve her şeyin kendi kalite standartlarına göre yapılacağından emin olmak anlamına gelir. Uzmanlar içinse daha fazla fırsata erişebilmek ve uygun fiyatlarla hizmet sunabilmek anlamına geliyor.",
  "k1194": "Bu aynı zamanda hizmetlerin tekrar tekrar rezerve edilip iptal edilmemesini sağlamanın bir yoludur.",
  "k1195": "Bu nedenle kullanıcılarımıza iyi ücretli işler sunmaya kararlıyız.",
  "k1196": "Bu proje algıya dayalı ayrımcılığı ele alacak ve Airbnb'de insanlar ilk isimler ve profil resimleri gibi unsurlara dayalı olarak ırkı algılıyorlar. Colour of Change ve Upturn gibi sivil haklar örgütleriyle birlikte, platformumuzda ırk ayrımcılığının ne zaman ve nerede gerçekleştiğini ve bununla mücadele politikalarının etkinliğini anlamak için araştırma başlatıyoruz. daha fazla bilgi",
  "k1197": "Bu basit nasıl yapılır, Completely ile bir hesap oluşturma sürecinde size yol gösterecektir.",
  "k1198": "Üç çeşit menü.",
  "k1199": "Thurgau",
  "k1200": "Bu nedenle, en iyi sonuçları elde etmek için Completely'de hizmet sunmaya çalışmadan önce oturum açmanız şiddetle tavsiye edilir.",
  "k1201": "Tesino",
  "k1202": "KDV numarası başvurusunda bulunmak için bu çevrimiçi anketi göndermeniz gerekmektedir.",
  "k1203": "Completely topluluğunun tüm üyeleri için güvenli ve ödüllendirici bir ortam sağlamak için fiyatlandırma ve ödemelerin nasıl işlediğini anlamak önemlidir.",
  "k1204": "Müşterilerinize sorunsuz bir para transferi sağlamak için, ödeme ayarlarındaki kredi veya banka kartı bilgilerinin geçerli ve güncel olduğundan emin olun.",
  "k1205": "Sorunsuz bir fon geçişi sağlamak için banka bilgilerinizin ödeme ayarlarında güncellendiğinden emin olun.",
  "k1206": "Güvenliğinizi sağlamak için, yorumlar ve ekler dahil olmak üzere sitenin herkese açık alanlarında özel iletişim bilgilerinizi veya üçüncü taraflara bağlantılar göndermenize izin verilmez. buna şirket web siteleri, facebook, linkedin, twitter, kişisel e-postalar, telefon numaraları, adresler veya kişisel web siteleri dahildir, ancak bunlarla sınırlı değildir. bu, güvenliğiniz ve gizliliğiniz için ve spam'i önlemek içindir.",
  "k1207": "Güvenliğinizi sağlamak için, yorumlar ve ekler de dahil olmak üzere sitenin ortak alanlarında özel iletişim bilgileri veya üçüncü taraflara bağlantılar yayınlayamazsınız. Bu, şirket web siteleri, facebook, linkedin, twitter, kişisel e-postalar, telefon numaraları, adresler veya kişisel web sitelerini içerir, ancak bunlarla sınırlı değildir.",
  "k1208": "Temizliğinizden en iyi şekilde yararlanmak için evinizin nispeten düzenli bir durumda olması gerekir, böylece hizmet uzmanı kendi belirlediğimiz yüksek standartlarda temizlik ve sunuma odaklanabilir.",
  "k1209": "Domates",
  "k1210": "Ana hizmetler",
  "k1211": "Yüksek hizmet seviyesi.",
  "k1212": "Makarnayı 3-4 dakika boyunca veya tamamen kaplanana ve soğan/sarımsak eşit şekilde dağılana kadar karıştırın.",
  "k1213": "Pişmiş rigatoni'yi makarna sosuyla karıştırarak kaplayın. Sosu daha da ipeksi hale getirmek için kalan pişirme suyunun bir kısmıyla inceltin.",
  "k1214": "Eritilmiş tereyağı, karabiber ve biraz daha deniz tuzu ile tatlandırın.",
  "k1215": "Havlu organizasyonu",
  "k1216": "Eğitim oturumu",
  "k1217": "Makarnayı soğan ve sarımsakla birlikte sıcak tencereye maşa veya oluklu bir kaşık kullanarak neredeyse al dente olduğunda aktarın, yaklaşık 1/2 bardak sıcak makarna suyunu saklayın.",
  "k1218": "Domuz pirzolalarını bir servis tabağına aktarın.",
  "k1219": "Şeffaflık ile kazanmak",
  "k1220": "Şeffaf fiyatlandırma",
  "k1221": "Güvenilir ve güvenli profesyoneller.",
  "k1222": "BM Kadın Birimi, toplumsal cinsiyet eşitliği ve kadınların güçlendirilmesine adanmış bir BM kuruluşudur.",
  "k1223": "undP, yaklaşık 170 ülke ve bölgede çalışarak yoksulluğun ortadan kaldırılmasına, eşitsizliğin ve dışlanmanın azaltılmasına ve ülkelerin ilerlemeyi sürdürebilmeleri için direnç oluşturmalarına yardımcı olmaktadır. undP, bir BM kalkınma ajansı olarak ülkelerin sürdürülebilir kalkınma hedeflerine ulaşmalarında kilit bir rol oynamaktadır.",
  "k1224": "UNICEF 190'dan fazla ülke ve bölgede erken çocukluk döneminden ergenlik dönemine kadar çocukların hayatlarını kurtarmak, haklarını korumak ve potansiyellerini geliştirmelerine yardımcı olmak için çalışmaktadır.",
  "k1225": "Ux Tasarımcısı",
  "k1226": "Bu basitleştirilmiş şema ile şunları yapabilirsiniz",
  "k1227": "Birleşmiş Milletler Çocuklara Yardım Fonu (unicef)",
  "k1228": "Birleşmiş Milletler Kalkınma Koordinasyon Ofisi / Yerleşik Koordinatör Sistemi (UN DCO/RC)",
  "k1229": "Birleşmiş Milletler Kalkınma Programı (UNDP)",
  "k1230": "Birleşmiş Milletler Toplumsal Cinsiyet Eşitliği ve Kadının Güçlendirilmesi Birimi (UN Women)",
  "k1231": "Sorun yok, güçlük yok",
  "k1232": "Sofistike olmayan, nakitsiz bordrolar",
  "k1233": "Güncellemeler",
  "k1234": "Politika güncellemesi",
  "k1235": "Uri",
  "k1236": "Bir hizmet aldığınız andan tamamlanıncaya kadar iletişimde kalmak için Completely'i kullanın.",
  "k1237": "Hizmetiniz yayınlandığı andan tamamlanıncaya kadar iletişimde kalmak için Completely'i kullanın",
  "k1238": "İş aramak ve başvurmak, çalışma saatlerinizi onaylamak ve çalışan profilinizi güncel tutmak için Completely uygulamasını kullanın - her zaman, her yerde. Uygulama, Completely ile çalışmak için gereklidir.",
  "k1239": "Kullanıcı tarafından oluşturulan içerik",
  "k1240": "Çift kat mutfak kağıdı kullanarak zoodle'ları kurulayın.",
  "k1241": "Uygulamayı kullanma",
  "k1242": "Iva",
  "k1243": "KDV kaydı",
  "k1244": "KDV rejenerasyonu",
  "k1245": "İşletme giderleri üzerindeki girdi KDV'si (girdi KDV'si)",
  "k1246": "Verilen hizmetler için fatura edilen KDV",
  "k1247": "Verilen hizmetler için faturalandırılan KDV. hizmetlerinizi (müşterilere verilen hizmetler) sunarken faturalandırdığınız KDV, İsviçre Federal Vergi İdaresi'ne (fta) ödenmelidir ve bu nedenle KDV beyannamenizde beyan edilmelidir.",
  "k1248": "Sevgililer Günü'ne çok az kaldı! Ve kesinlikle tüm heyecanıyla birlikte geliyor! Randevu planları, sürprizler, restoranlarda yemek rezervasyonları? Yapılacak o kadar çok şey var ki!",
  "k1249": "Vasco Damason",
  "k1250": "Profesyoneller incelendi ve seçildi.",
  "k1251": "Hepsini youtube'da izleyin",
  "k1252": "Güncel kaynaklar için Completely Professional Yardım Merkezimizi ziyaret edin",
  "k1253": "Wade",
  "k1254": "Wallis",
  "k1255": "Ellerinizi yıkayın. ellerinizi en az 30 saniye boyunca sabun ve suyla iyice yıkamak virüsün temizlenmesine yardımcı olur. ellerinizi yıkayamıyorsanız, en iyi çözüm alkol bazlı bir el kremidir.",
  "k1256": "Su",
  "k1257": "Biz geliyoruz.",
  "k1258": "We all have bias. But companies like Completely can do more to create tools that help prevent people from making biased decisions. That’s why Professional Service Providers profile photos aren’t displayed to Customers Providers until after a Profesional Provider is hired, which encourages more objective decision making by Customers.",
  "k1259": "İnsanların yaşamlarını iyileştirmek için buradayız.",
  "k1260": "Kendimizi temizlik, catering ve ev bakımına adadık.",
  "k1261": "Projenizden veya hizmetinizden memnun kalmazsanız, sizi hiçbir ek ücret ödemeden başka bir profesyonele göndereceğiz.",
  "k1262": "Herkesin ihtiyaçlarının karşılanmasını hak ettiğine inanıyoruz. bu nedenle piyasada eşi benzeri olmayan bir hizmet düzeyi sunmaya kararlıyız. tüm müşterilerimize mümkün olan en iyi deneyimi sunabilmek için sürekli olarak işimizi geliştirmenin yollarını arıyoruz.",
  "k1263": "Hafta sonlarınızın ev işleri için yaratılmadığına inanıyoruz.",
  "k1264": "Temizlikçilerimiz kira dönemi sonu temizliği konusunda uzmandır. Kendimize o kadar güveniyoruz ki, tüm kiracılık sonu temizlik hizmetlerimizde para iade garantisi sunuyoruz.",
  "k1265": "Sadece birkaç saniye içinde size bir fiyat teklifi sunabiliriz. sadece uygulamamıza gidin Complely ve Airbnb Cleaning'e tıklayın birkaç adımda hangi hizmete ihtiyacınız olduğunu kontrol edin ve hemen şeffaf bir fiyat teklifi alacaksınız.",
  "k1266": "Sadece birkaç saniye içinde size bir fiyat teklifi sağlayabiliriz. sadece uygulamamıza gidin Completely ve Kira Sonu Temizliği'ne tıklayın birkaç adımda hangi hizmete ihtiyacınız olduğunu kontrol edin ve hemen şeffaf bir fiyat teklifi alacaksınız.",
  "k1267": "Profesyonelleri evinize teslim ediyoruz.",
  "k1268": "lütfen risk almayın. mevcut çanta yönergelerine uygun olarak, bez yüz siperleri takmanızı, profesyoneller çalışırken onlardan uzak durmanızı ve sonrasında etkilenen tüm alanları dezenfekte etmenizi öneririz. profesyonellerle her türlü etkileşimin risk taşıdığını anlayın; sonuç olarak, yalnızca durumunuza uygun olduğunu düşündüğünüz projeleri kabul etmelisiniz. hizmetinizi iptal etmek isterseniz, iptal etmeden önce lütfen iptal politikasına bakın.",
  "k1269": "Size eksiksiz bir çözüm sunuyoruz. İster üzerinizden biraz iş almak isteyin, ister müşteriniz için işi tamamlamak isteyin, sizi teminat altına aldık.",
  "k1270": "Sınırlı sayıda personelimiz olduğundan ve hizmetlerimizi kullanmak isteyen diğer müşterilere tahsis edilebilmelerini sağlamak zorunda olduğumuzdan, rezervasyon iptalleri konusunda katı bir politikamız vardır.",
  "k1271": "Completely'de güçlü bir topluluk duygusu oluşturduk. Müşterilerimiz ve profesyonel uzmanlarımız sürekli olarak geri geliyor - ve bunun nedeni benzersiz topluluğumuz.",
  "k1272": "Ayrımcılıkla mücadelenin, doğru şekilde yapıldığından emin olmak için sürekli dikkat ve özen gerektirdiğini biliyoruz.",
  "k1273": "Bir hesap oluşturmaya ve Completely ile çalışmaya başlamaya hevesli olduğunuzu biliyoruz, ancak aşağıdaki uygunluk gereksinimlerini karşıladığınızdan emin olmalısınız:",
  "k1274": "Completely platformunda bize katılmanızı dört gözle bekliyor ve başka sorularınız olursa profesyonel destek ekibimize ulaşmanızı tavsiye ediyoruz.",
  "k1275": "Haftanın 7 günü hizmet sunuyoruz! Uygulamamız aracılığıyla bir servis rezervasyonu yapabilir ve yarın çalışmak üzere bir servis sağlayıcı planlayabilirsiniz.",
  "k1276": "İşe girmeye karar verirseniz, Borsa'nın şu anki tavsiyesi, bez yüz siperleri takmanız, ellerinizi sık sık yıkamanız ve çalışırken müşterilerden uzak durmanızdır.",
  "k1277": "Gizlilik politikamızı düzenli olarak gözden geçirip güncelliyoruz ve sizden de düzenli olarak gözden geçirmenizi istiyoruz. hakkınızda tuttuğumuz kişisel verilerin doğru ve güncel olması önemlidir. bizimle olan ilişkiniz sırasında kişisel verileriniz değişirse lütfen bize bildirin.",
  "k1278": "Zamanımızın çoğunu evde geçiriyoruz ve evimiz rahatlayabileceğimiz ve günün yorgunluğunu atabileceğimiz bir yer olmalı. Evinize girdiğinizde ilk gördüğünüz şey nedir?",
  "k1279": "Herkesin hayatını iyileştirmeye kararlıyız ve bu nedenle karaborsayla mücadele etmek için mümkün olan tüm tedbirleri alıyoruz.",
  "k1280": "Bizimle her rezervasyon yaptığınızda size mükemmel sonuçlar sunmaya kararlıyız. bu nedenle rezervasyon yaptığınız kontrol listesindeki alanlar için size ücretsiz temizlik hizmeti sunmaktan memnuniyet duyuyoruz. 24 saat içinde güler yüzlü müşteri hizmetleri ekibimizle iletişime geçin ve sizin için her şeyi halledelim.",
  "k1281": "Birçok profesyonel için işlerinin geçim kaynakları olduğunun farkındayız.",
  "k1282": "Sizden ve sizin hakkınızda kişisel veri toplamak için çeşitli yöntemler kullanıyoruz:",
  "k1283": "İnsanların yaşamlarını iyileştirmek ve onlara elimizden geldiğince yardım ederek toplumdaki rolümüzü oynamak bizim hedefimiz ve ne pahasına olursa olsun bunu başarmaya kararlıyız.",
  "k1284": "Gizliliğinizi korumanın ve bilgilerinizin güvende kalmasını sağlamanın en iyi yollarını öğrenmek için Center for Democracy and Technology gibi önde gelen gizlilik kuruluşlarıyla ortaklık kurduk. eğilimleri toplu olarak analiz ediyoruz ve airbnb algılanan ırk bilgilerini belirli hesaplarla ilişkilendirmeyecek. daha fazla bilgi edinin",
  "k1285": "Bu konuda yalnız değiliz",
  "k1286": "Ayrımcılıkla düşünceli bir şekilde ve bu işle uğraşan diğerlerinin desteğiyle mücadele ettiğimizden emin olmak için sivil haklar ve gizlilik kuruluşlarına danışıyor ve onlarla işbirliği yapıyoruz.",
  "k1287": "Arkanızdayız",
  "k1288": "Çalışırken kumaş yüz siperleri kullanın",
  "k1289": "Çalışırken eldiven giyin",
  "k1290": "Completely Yardım merkezine hoş geldiniz",
  "k1291": "Completely'e hoş geldiniz! Rahatınız doğrultusunda bizimle çalışmaya başlayın. Konumunuza ve uygunluğunuza göre görevler alın.",
  "k1292": "completely'nin gizlilik politikasına (\"gizlilik politikası\" veya \"politika\") hoş geldiniz.",
  "k1293": "Completely'nin çalışma saatleri nelerdir?",
  "k1294": "Completely'de profesyonel olmak için temel gereksinimler nelerdir?",
  "k1295": "Completely'de çalışma saatleri nelerdir?",
  "k1296": "Bu dönemde profesyonellere yardımcı olmak için ne yapabilirim?",
  "k1297": "Size nasıl yardımcı olabiliriz?",
  "k1298": "Temizlik hizmeti için evimi hangi durumda bırakmalıyım?",
  "k1299": "Completely'den ne fayda sağlıyorsunuz?",
  "k1300": "Genel bahçıvanlık hizmeti ne yapar?",
  "k1301": "Completely garantisi neleri kapsamaz?",
  "k1302": "Deneyim neleri kapsıyor?",
  "k1303": "Şef rezervasyonumu iptal ederse ne olur?",
  "k1304": "Hizmetimden memnun kalmazsam ne olur?",
  "k1305": "Partner zarar verirse ne olur?",
  "k1306": "Qué es covid 19",
  "k1307": "Covid 19 nedir?",
  "k1308": "Completely happiness guarantee nedir?",
  "k1309": "Derinlemesine temizlik nedir?",
  "k1310": "Periyodik temizlik nedir?",
  "k1311": "Completely-Community üyesi olmak için ne gereklidir?",
  "k1312": "İşe alım süreci nedir?",
  "k1313": "Take a Chef ekibi nedir?",
  "k1314": "Ücret yapınız nedir?",
  "k1315": "Memnuniyet garantisi politikanız nedir?",
  "k1316": "¿E poi?",
  "k1317": "Uygulayıcılar hangi güvenlik önlemlerini alıyor?",
  "k1318": "Hangi hizmetleri sunuyorsunuz?",
  "k1319": "Planlanmış randevulara hazırlanmak için ne yapmalıyım?",
  "k1320": "Şimdi atılması gereken adımlar nelerdir?",
  "k1321": "İade alınmazsa ne yapılmalı",
  "k1322": "Şimdiye kadar ne yaptık",
  "k1323": "Üyeliğiniz neleri içerir",
  "k1324": "Completely topluluğu üyeleri veya Completely çalışanları bilgi talep ettiğinde, hem Müşterilerin hem de Profesyonellerin makul bir süre içinde yanıt vermesi gerekir.",
  "k1325": "Makarna yumuşamaya başladığında kapağı kaldırın ve tereyağı ile çift kremayı ekleyin.",
  "k1326": "Completely ile rezervasyon ve ödeme yaptığınızda, projenizi tam satın alma fiyatına kadar ve ayrıca sınırlı hasar koruması ile karşılayacağız. Ev projenizden veya hizmetinizden memnun kalmazsanız, bunu düzeltmek için çalışacağız.",
  "k1327": "Uygulamamızda bir iş yayınlandıktan sonra, sorunsuz bir hizmet sağlamak için gerektiğinde daha fazla bilgi için sizinle iletişime geçebilecek ağımızdaki en nitelikli ve hevesli profesyonellerle sizi temasa geçireceğiz.",
  "k1328": "Daha fazla bilgiye nereden ulaşabilirim?",
  "k1329": "Completely'nin merkezi nerede?",
  "k1330": "Yasalar veya bir sözleşmenin şartları (şartlar ve koşullar gibi) uyarınca kişisel verileri toplamamız gerekiyorsa ve sizden talep edildiğinde bu verileri sağlamazsanız, sözleşmeyi yerine getiremeyebiliriz (örneğin, hizmetleri size sağlayamayabiliriz). bu durumda, hizmetlere erişiminizi sonlandırmamız veya kısıtlamamız gerekebilir.",
  "k1331": "Bunu akılda tutarak",
  "k1332": "İster ev temizliği için rezervasyon yaptırıyor olun, ister her zaman hayalini kurduğunuz mutfağı yenilemek istiyor olun, projenizle ilgili her türlü soru veya şüpheniz için hizmetinizdeyiz.",
  "k1333": "Servis uzmanı elinden gelenin en iyisini yapsa bile, düzenli temizlik derinlemesine temizliğin amacı olan yoğun fırçalamaya değil, yüzeylerin hijyenik temizliğine odaklandığından, küfün giderileceğinin garantisi yoktur.",
  "k1334": "Servis uzmanı elinden gelenin en iyisini yapacak olsa da, gerçek şu ki, küfün bir kısmı harca derinlemesine gömülmüş olabilir, bu da küften kurtulmak için harcı çıkarmanız gerekeceği anlamına gelir. servis uzmanı, servis için geldiklerinde neler yapılabileceğini sizinle görüşebilecektir.",
  "k1335": "Tavuk suyu ve hardalı küçük bir kapta çırpın ve bir kenara koyun.",
  "k1336": "Aşçılar kim?",
  "k1337": "Kim şef olabilir?",
  "k1338": "Temiz bir eve sahip olmak neden önemlidir?",
  "k1339": "Airbnb'de temizlik ücretleri neden bu kadar pahalı?",
  "k1340": "Serviceklick neden Completely olarak değişti?",
  "k1341": "Evcil hayvan tüyleri neden kapsamlı temizlik gerektirir?",
  "k1342": "Neden Completely aracılığıyla bir Ev Temizliği kiralamalısınız?",
  "k1343": "Neden özel bir şef tutmalıyım?",
  "k1344": "Bunu neden yapıyoruz?",
  "k1345": "Servis uzmanı mobilyaları taşıyacak mı?",
  "k1346": "Banyomdaki tüm küfleri kapsamlı bir temizlikle giderebilir misiniz?",
  "k1347": "Tende per finestre",
  "k1348": "Cam temizliği",
  "k1349": "Vino",
  "k1350": "Sumiller del vino",
  "k1351": "Kış",
  "k1352": "Anında sözleşme ile bir teklif anında rezerve edilebilir, bu da profesyonel tedarikçiler için süreci basitleştirir ve müşteriler için daha objektif hale getirir. (Daha fazla geliştirme üzerinde çalışıyoruz, en işlevsel sürüm Şubat 2023'ün sonunda halka açık olacak).",
  "k1353": "Çok çeşitli hizmet sağlayıcıları sayesinde aradığınızı kısa sürede bulabilirsiniz.",
  "k1354": "Daha çok çalışın ve daha çok kazanın",
  "k1355": "Müşteri tarafından iptal edilen bir hizmet için profesyonellere ödeme yapılır mı?",
  "k1356": "Memnuniyetiniz garanti altındadır",
  "k1357": "Memnuniyetiniz garanti altındadır.",
  "k1358": "Evet tabii ki, çünkü çamaşırhane Cumartesi ve Pazar günleri kapanabilir, bu yüzden Airbnb ev sahiplerine Completely sahip olmalarını tavsiye eder. Her yatakta bulunmalıdır: 4 yastık kılıfı 1 lastikli çarşaf, +1 düz çarşaf +1 doona kılıfı + 2 havlu + 3 set nevresim ve havlu: 1 set yataklarda ve 1 yedek set kilitli dolapta ve 1 set çamaşırhanede yıkamada",
  "k1359": "Evet. Completely'deki her profesyonel sigortalı ve teminatlıdır.",
  "k1360": "Evet. Hizmetinizin teslimatı sırasında veya sonrasında hasarlı bir şey bulursanız, lütfen Completely destek ekibiyle iletişime geçin. Completely'nin, hizmetin tesliminden 48 saat sonra ortaya çıkan bir hasar endişesini/iddiasını ele alma yükümlülüğü olmadığını lütfen unutmayın.",
  "k1361": "Evet, hizmeti 5 yıldızla değerlendirirseniz, bir sonraki rezervasyonunuzda uygulama size aynı profesyonel ile tekrar rezervasyon yapmak isteyip istemediğinizi soracaktır.",
  "k1362": "Evet. bir kişinin evi hakkında ilk fark ettiğiniz şeylerden biri ne kadar temiz olduğudur. evin sunuluş şekli ziyaretçiye ev sahibi hakkında çok şey anlatır. örneğin, ev temizse, ev sahibinin temizliğe değer verdiğini ve sahip olduklarına özen gösterdiğini gösterir.",
  "k1363": "Evet. Talep edilen ilaveleri, hizmet uzmanı hizmeti sunmaya gelmeden önce veya geldiğinde görüşmeniz yeterlidir; programlarının ek hizmetleri gerçekleştirmek için gereken ek süreye izin vermesine bağlı olarak bunlar hesaba katılabilir. Yalnızca Completely web sitesi/mobil uygulaması üzerinden sunulan hizmetlerin eklenebileceği unutulmamalıdır.",
  "k1364": "Evet, tam garanti bizimle rezervasyon yaptığınız tüm hizmetleri kapsar. Kullanıcılarımızın mutlak memnuniyeti için çalışmaya kararlıyız.",
  "k1365": "Kontrol her zaman sizde",
  "k1366": "Completely platformundaki davranışlarınızdan ve size verilen her hizmetin tamamlanmasından ve sonucundan siz sorumlusunuz. Sorumluluklarınız şunları içerir:",
  "k1367": "Her zaman kendi kendinizin patronusunuz",
  "k1368": "Hizmeti istediğiniz zaman, önceden veya son dakikada rezerve edebilir ve kira sonu temizlik hizmetinin istediğiniz yerde ve zamanda sizin için uygun bir şekilde yapılmasını sağlayabilirsiniz.",
  "k1369": "Hizmet için istediğiniz zaman, önceden veya son dakikada rezervasyon yaptırabilirsiniz.",
  "k1370": "Rezervasyon yaptığınız hizmeti planlanan saatten 48 saat önce iptal ederek herhangi bir iptal ücretinden completely kaçınabilirsiniz.",
  "k1371": "Kiraladığınız hizmetleri planlanan saatten 48 saat önce iptal ederek grevlerden completely kaçınabilirsiniz.",
  "k1372": "Müşteri hizmetleriyle doğrudan +41 848 88 81 81 numaralı telefonu arayarak veya hello@completely.ch adresine e-posta göndererek iletişime geçebilirsiniz.",
  "k1373": "Bizimle e-posta, telefon veya uygulama aracılığıyla istediğiniz zaman iletişime geçebilirsiniz.",
  "k1374": "Burada Completely'de sunduğumuz birçok hizmet arasında gezinebilirsiniz, ancak bir hizmetin yürütülmesi için bir kullanıcının ayrıntıları gerekli olduğundan, kaydolmadan önce bunları rezerve etmek mümkün değildir.",
  "k1375": "Çevrimiçi hizmetleri kullanmak için oturma izninizi, adli sicil belgenizi ve sosyal güvencenizi yüklemeniz gerekmektedir.",
  "k1376": "Bu kesinlikle mümkün. Bireysel ihtiyaçlarınızı karşılamak için düzenli ve ara sıra temizlik hizmeti sunuyoruz.",
  "k1377": "Siz bize nerede ve ne zaman çalışmak istediğinizi söyleyin, biz de boş zamanlarınızı rezervasyonlarla dolduralım.",
  "k1378": "Birleşme, başka bir kuruluş tarafından satın alınma veya varlıklarımızın tamamının veya bir kısmının satılması gibi bir işletme devri durumunda, kişisel bilgilerinizin devredilen varlıklardan biri olabileceğini anlıyorsunuz.",
  "k1379": "Yalnız değilsiniz!",
  "k1380": "Avantajlarınız",
  "k1381": "Completely Profiliniz",
  "k1382": "Tus derechos",
  "k1383": "Hesabınız sizin sorumluluğunuzdadır ve kontrolü sizde olmalıdır. Hesabınız ve puanlarınız sizin beceri ve yeteneklerinizi yansıttığı için başka bir kişiye devredilemez.",
  "k1384": "Atanmış ve güvenilir profesyoneliniz.",
  "k1385": "Deneyiminiz önemli",
  "k1386": "Mutluluğunuz garanti altında",
  "k1387": "Kimlik belgelerinizle (pasaport, ehliyet, vb.) teyit edilen gerçek adınız.",
  "k1388": "Sorumluluklarınız şunları içerir:",
  "k1389": "Geliriniz, sattığınız hizmetlerin toplamıdır. Completely uygulamasında bunlar, müşterilere sunduğunuz hizmetlerdir. Vergi amaçları doğrultusunda, Completely platformu dışında gerçekleştirdiğiniz diğer faaliyetlerden elde ettiğiniz geliri de dahil etmeniz gerekebileceğini lütfen unutmayın. Cironuzu doğru hesapladığınızdan emin olmak için FTA, Ticaret Odası ve / veya vergi danışmanınızla iletişime geçmenizi öneririz!",
  "k1390": "Başvurunuz inceleme aşamasındadır. Onaylandıktan hemen sonra bizden haber alacaksınız.",
  "k1391": "Zug",
  "k1392": "Zürih",
  "k1393": "Bir hizmet ortağı profili oluşturun. Sadece birkaç tıklama ile bir hizmet sağlayıcı hesabı oluşturabilir ve profesyonel bir hizmet ortağı olma adımlarına başlayabilirsiniz.",
  "k1394": "Doğranmış taze perejil, garnitür için",
  "k1395": "iOS ve Android için uygulama ve web sitesi",
  "k1396": "Ios uygulaması: uygulamayı kaldırın ve yeniden yükleyin. izlenecek adımlar için cihaz üreticinize danışın.",
  "k1397": "Legal@completely.ch",
  "k1398": "Zeytinyağı, ızgara için",
  "k1399": "Bir tutam şeker isteğe bağlı",
  "k1400": "projeleri, fiyatları araştırın ve yerel profesyonelleri işe alın - doğrudan Completely uygulamasında.",
  "k1401": "Tatlandırmak için tuz ve karabiber",
  "k1402": "Tatlandırmak için tuz ve karabiber",
  "k1403": "Saniyafatima@devsed.com",
  "k1404": "Bölgenizi buradan bulun",
  "k1405": "Bu, yalnızca gerçekten istediğiniz işi kabul etmenize olanak tanıyan bağımsız bir yüklenici rolüdür.",
  "k1406": "Ne tür bir gönderi bu?",
  "k1407": "2019 2023, tüm hakları saklıdır",
  "k1408": "¼ fincan kaju fıstığı",
  "k1409": "¼ fincan krem şanti veya hindistan cevizi kreması",
  "k1410": "¼ su bardağı su",
  "k1411": "½ büyük soğan, iri doğranmış",
  "k1412": "fincan su",
  "k1413": "½ fincan krem şanti/kalın krema",
  "k1414": "½ büyük soğan, doğranmış",
  "k1415": "½ çay kaşığı öğütülmüş zerdeçal",
  "k1416": "\"Albert ile çalışmak çok cana yakın ve yardımseverdi. çok hoştu\".",
  "k1417": "\"Aurora harika! hizmetten çok memnun kaldık. ayrılan süre boyunca çok dikkatli ve titiz davrandı!\"",
  "k1418": "\"Carla evimizi temizlerken harika bir iş çıkardı ve iletişim kurmak çok kolaydı.",
  "k1419": "\"Edmee harikaydı. zamanında geldi ve çok kapsamlı bir iş çıkardı. ayrıca çok sevimliydi. temizlikten memnun kaldım\".",
  "k1420": "\"Müşterilerin tekliften satın almaya mümkün olduğunca sorunsuz bir şekilde geçmesini sağlıyor. Müşterilerin e-posta adreslerini, kredi kartı, kargo ve fatura bilgilerini kaydetmelerine olanak tanıyarak bir sonraki seferde işlemi daha hızlı tamamlamalarını sağlıyor.",
  "k1421": "\"Mükemmel temizlik, titizlik ve dostluk.\"",
  "k1422": "\"Fabiene harika bir iş çıkardı, her yer tertemizdi.\"",
  "k1423": "\"Sofistike şeyler yapmadı, sadece katkıda bulundu ve ne yaptığının her ayrıntısını biliyor. ona körü körüne inanın ve sizi hayal kırıklığına uğratmayacaktır\".",
  "k1424": "\"Stuart sayesinde harika bir iş!\"",
  "k1425": "\"Otelin temizliği. mükemmelin ötesinde. içtenlikle gelecekteki rezervasyonları kabul edeceklerini umuyorum\".",
  "k1426": "\"Michael çok cana yakındı ve çok verimli bir hizmet sağladı. Onu şiddetle tavsiye ederim.",
  "k1427": "\"dakik ve doğru. temiz iş. rahul işbirlikçi ve arkadaş canlısı. bir sonraki hizmet için onları tekrar yanımızda görmekten mutluluk duyacağım\".",
  "k1428": "\"Pema mükemmeldi. 15 dakika erken geldi. arkadaş canlısıydı ve lüks bir otelin temizliğini tamamladı. tekrar rezervasyon yapacağız.\"",
  "k1429": "\"rufa yorumları kadar harika. çok kapsamlı bir iş, ayrıntılara girmek için zaman ayırıyor. tekrar rezervasyon yapacağım\".",
  "k1430": "\"Bugünkü iyi çalışman için teşekkürler Josiah!\"",
  "k1431": "Çok kullanışlı",
  "k1432": "\"Çok profesyonel ve titiz! Çok iyi temizlik, teşekkürler Stacey!\"",
  "k1433": "platformu geliştirmemize yardımcı olmak için bizim için web analizi yapan analitik hizmet sağlayıcıları ve reklam ağları. bu analitik sağlayıcıları hizmetlerini gerçekleştirmek için çerezleri ve diğer teknolojileri kullanabilir;",
  "k1434": "platformumuzun diğer kayıtlı kullanıcılarına isteğiniz üzerine veya bu tür bir ifşaya açıkça izin vermeniz halinde; ve",
  "k1435": "düzenleyici makamlar ve yasa veya yönetmeliklerin gerektirdiği diğer organlar.",
  "k1436": "Bu, platformumuzu barındırmayı ve yönetmeyi, pazarlama desteği sağlamayı, işimizi yürütmeyi, ödemeleri ve işlem süreçlerini işlemeyi, içerik iletmeyi ve hizmetlerimizi size sunmayı içerir;"
}